[
  {
    "id": 863,
    "date": 1729001940,
    "text": "ဇီးကုန်းမှာ ဆော်နဲ့ ဒိတ်မလို့ လုပ်နေတဲ့ စကစ တပ်ကြပ် ကျော်မင်းဝေနဲ့ ငပျု တကောင်\nတော်လှန်ရေး တပ်တွေ ဖမ်းမိ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/863"
      }
    ]
  },
  {
    "id": 862,
    "date": 1729000289,
    "text": "သေမလို လို \nမသေ မလို လို နဲ့\nခုတော့ \nမဂ်လာဒုံ စစ်ဆေးရုံ မှာ\nတကယ်သေသွားပါပြီ။\n\nလှိုင်သာယာ က ကျော်သူဝင်း\nခေါ် ရွှေမန်း",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/862"
      }
    ]
  },
  {
    "id": 861,
    "date": 1729000058,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/861"
      }
    ]
  },
  {
    "id": 860,
    "date": 1729000058,
    "text": "ကိုလူမြတ်ကျော် သိစေရန်။\n\nယခုပုံပါ လူ၏အမည်မှာ ရန်နိုင်ပါ။\nတောင်ဒဂုံ 54ရပ်ကွက် အုတ်ကြီးရဲ့ လူယုံတော် တစ်ယောက်ပါ။ \n\nအရင်တုံးက 54ရပ်ကွက် ယာအိမ်မှုးပါ။\nရပ်ကွက်အတွင်းမှာရှိတဲ့ လူ လာမနေသေးတဲ့ မြေကွက်တွေကို စည်ပင်နဲ့ ပေါင်းပြီး စလစ်ထုတ်ပြီးရောင်းစားပါတယ်။\n\n အုတ်ကြီး သူရမျိုးနိုင်နဲ့ ပေါင်းပြီး မတရား လုပ်နေသူဖြစ်ပါတယ်။\n\nနောက်ပိုင်းပြဿနာတက်တော့  ရာအိမ်မှူးအလုပ် ပြုတ်သွားပြီး သူရဲ့အနီးကပ်မှာ ခေါ်ထားတယ်။\n\nအဲဒီ ရန်နိုင်ဆိုတဲ့ ကောင်က ရပ်ကွက် အတွင်းမှာ ရတဲ့ ပုံစံမျိုးစုံနဲ့ အုပ်ကြီးကို ငွေရှာ‌ေမတဲ့ သူပါ။\n\nအခု့တော့ ချမ်းသာသွားပါပြီ ။တောင်ဒဂုံ 55ရပ်ကွက် မှာကော 54ရပ်ကွက်မှာကော အိမ်တွေ ဝယ်ထား ပါတယ်။\n\nခု့လောလောဆယ် 55ရပ်ကွက်မှာနေ နေပါတယ်။ စစ်ဗိုလ်တစ်ယောက်နဲ့ ပေါင်းပြီးဆေးရောင်းနေတယ် လို့လဲ သိရပါတယ်။ \n\nသူကတော့ 54အုတ်ကြီးရဲ့ ညာလက် ရုံးဘဲ ။ကားမောင်းလာရင်တောင် လူတိုင်းက ဖယ်ပေးရတာပါ။ \n\nသူရဲ့ ဖုန်းနံပါတ်ပါထဲ့ပေးလိုက်ပါတယ်။ မြို့ပြပျောက်ကျားအဖွဲ့ ကို ပြောပေးပါ။\n\n သတိထားရမယ့် လူဆိုတာကို လည်းသတိပေးပေးပါ။\n\nပြည်သူ့ မှ သတင်းပေးပို့ချက်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/860"
      }
    ]
  },
  {
    "id": 859,
    "date": 1728996253,
    "text": "ပန်ဝါ မှ ဇခုန်တိန့်ယိမ်း အလှုတော် သာဓု‌ ခေါ်စေသော်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/859"
      }
    ]
  },
  {
    "id": 858,
    "date": 1728996243,
    "text": "ပန်ဝါ မှ ဇခုန်တိန့်ယိမ်း အလှုတော် သာဓု‌ ခေါ်စေသော်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/858"
      }
    ]
  },
  {
    "id": 857,
    "date": 1728990381,
    "text": "ဒုစစ်ခေါင်းဆောင် စိုးဝင်း ရောက်ရှိနေသော နမခရုံး ကာမီကာဇေဒရုန်းများဖြင့် တိုက်ခိုက်ခံရ၊ စိုးဝင်း ရဟတ်ယာဉ်ဖြင့် ထွက်ပြေးသွားဟု ဆို\n=========\n\nအောက်တိုဘာ ၁၅\n\nစစ်ကိုင်းတိုင်းဒေသကြီး၊ အနောက်မြောက်တိုင်းစစ်ဌာချုပ် (နမခ)သို့ အကြမ်းဖက် ဒုစစ်ခေါင်းဆောင် စိုးဝင်းရောက်ရှိနေခြင်းကြောင့် ကာမီကာဇေဒရုန်းများဖြင့် တိုက်ခိုက်ခဲ့ကြောင်း ဒေါင်းတမန်စစ်ဆင်ရေးက ထုတ်ပြန်ထားသည်။\n\nယနေ့ အောက်တိုဘာ ၁၅ ရက်နေ့ နံနက် ၁၀:၃၀ နာရီတွင် နမခ စစ်ရုံးချုပ်ထဲသို့လည်း‌ကောင်း၊ နံနက် ၁၁:၃၀ နာရီတွင် စိုးဝင်း၏ ရဟတ်ယာဉ်များ ရပ်ထားရာ နေရာသို့လည်းကောင်း ကာမီကာဇေ ဒရုန်းတစ်စီးစီဖြင့် တိုက်ခိုက်ခဲ့ခြင်းဖြစ်ကြောင်း သိရသည်။ \n\nစိုး၀င်း နမခသို့ ရောက်ရှိချိန်တွင် ရဟတ်ယာဉ်တစ်စီးမှာပတ်၀ဲ၍ လုံခြုံရေးတာ၀န် ယူ‌ပေးထားပြီး ဒုတိယအကြိမ်ပေါက်ကွဲသံကြားရအပြီးတွင် ရဟတ်ယာဉ် နှစ်စီး ပျံတက်မောင်းနှင်ထွက်ပြေးသွားခဲ့သည်ဟု ဆိုသည်။\n\n\"‌စိုးဝင်းက ပျံတက်ပြေးသွားတဲ့ လေယာဉ်မှာ ပါသွားဖို့ သေချာသလောက်တော့ ရှိပါတယ်။ ပေါက်ကွဲသံကတော့ နှစ်ခါလွှတ်တာ နှစ်ခါစလုံး ကြားရပါတယ်။ ကျွန်တော်တို့ပစ်မှတ်တွေနဲ့တော့ အနီးဆုံးတွေကနေ ကြားခဲ့တာပါ။ ထိခိုက်မှုအခြေအနေကတော့ စုံစမ်းဆဲပါပဲဗျ။ လုံခြုံရေးလည်း အထူးတင်းကျပ်ထားတော့ စုံစမ်းလို့ မရသေးပါဘူးဗျ။ စိုး၀င်းကိုတော့ ကိုယ့်အသက်ကို မနှမြောရင်‌တော့ နောက်တစ်ခေါက်လာခဲ့ပါဦးလို့၊ အခုက ပစ္စည်းလေး ရှားပါး‌နေလို့၊ မရှိရှိတာလေးနဲ့ လုပ်လိုက်ရလို့ အားမရလိုက်ဘူးလို့ ပြောချင်ပါတယ်\" ဟု ဒေါင်းတမန်စစ်ဆင်ရေး၏ တာ၀န်ခံ ဆရာဒေါင်းက ပြောသည်။\n\nဤစစ်ဆင်ရေးကို Shar Htoo Waw နည်းပညာတပ်ဖွဲ့၏ Team (3) PDAF (ဧရာဝတီတိုင်း)(ပကဖ) ဒရုန်းတပ်ဖွဲ့ - (၂)၊ Shar Htoo Waw နည်းပညာတပ်ဖွဲ့၏ Team (4) SSTF၊ Eagle Wing Drone Force၊ ဗေဒါပျံ (Drone Team) ဧရာဝတီတိုင်း ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့၊ Union Brothers - UB (ပြည်သူ့အကျိုးဆောင်အဖွဲ့၊ \"ငါတို့\"ထောက်ပို့အဖွဲ့၊ ခွန်အားမျှပါ သိန်း(၅၀၀၀)ထောက်ပို့အဖွဲ့နှင့် ဒေသခံတပ်ရင်း၊ တပ်ဖွဲ့များ ပူးပေါင်းတိုက်ခိုက်ခဲ့ကြကြောင်း သိရသည်။\n\n#SpringofBurma_News\n#နမခ\n#စိုးဝင်း\n#ကာမီကာဇေဒရုန်း\n#ဒေါင်းတမန်စစ်ဆင်ရေး",
    "media": []
  },
  {
    "id": 856,
    "date": 1728990377,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/856"
      }
    ]
  },
  {
    "id": 855,
    "date": 1728982599,
    "text": "၅ရွာစား ဝင်းဇော် ပြစ်ဒဏ်ခတ် \nထုတ်ပြန်ချက်\n\n၂၀၂၂ တုန်းက တချိန်ရှင်းခဲ့သေးကြောင်း ယခင် ထုတ်ပြန်ချက်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/855"
      }
    ]
  },
  {
    "id": 854,
    "date": 1728981831,
    "text": "သာယာဝတီ မှ ၅ရွာစား \nဝင်းဇော် အား ပြစ်ဒဏ်ခတ် \n\nလက်ပံတုန်း ၊ချမ်းသာကုန်း\nချီကြီးကွင်း ၊ကြို့ကုန်း\nရွာများရဲ့ အုပ်ကြီး\nပျုစောထီး ခေါင်းဆောင် အား\nသာယာဝတီ ဂဠုနရာဇာ PDF\nများမှ ပြစ်ဒဏ်စီရင်တော်မူရာ\n\nလတ်တလော သေလူမျောပါး\nဖြစ်ကာ ရန်ကုန် ဆေးရုံကြီး\nအရေးပေါ် သို့ ရောက်ရှိနေပါသည်။\nဆုတောင်းမေတ္တာ ပို့သပေးကြပါအုန်း\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/854"
      }
    ]
  },
  {
    "id": 853,
    "date": 1728981376,
    "text": "၁၀၀၂ ကိုရရင် ပန်ဝါကို ရတာပဲ။\n\nBGF တပ်စခန်း ၁၀၀၂ ကို \nကီယာ တို့ ထိုးစစ်ဆင် သိမ်းပိုက်လိုက်ပြီ ဖြစ်ပါတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/853"
      }
    ]
  },
  {
    "id": 852,
    "date": 1728977824,
    "text": "ညစ်ညမ်းပုံတွေ ဖျက်လိုက်ပါပြီ\nကျတော် မအားလို့ မန့်တွေ ဝင်မကြည့်မိတဲ့ အတွက် အသိနောက်ကျသွားတာ။\n\nအားလုံး နားလည်ပေးပါ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 851,
    "date": 1728977580,
    "text": "လူမြတ်ကျော်က သနားမိတယ်\n\n\nဖက်ဆစ်တပ် အသိုင်းအဝိုင်းနဲ့\nဖက်ဆစ်ထောက်ခံ သူတွေဟာ\nအင်မတန် ယုတ်မာ ရိုင်းစိုင်း တဲ့ \nအောက်တန်းကျတဲ့ လုပ်ရပ် တွေ \nလုပ်လေ့ရှိတယ်။\n\nမန့်တွေမှာ ညစ်ညမ်းတဲ့ပုံတွေ\nစာတွေ video တွေ လာမန့် ပြီး\nသူတို့ရဲ့ အကျင့်စရိုက် နဲ့ အောက်တန်းကျမှုကို လာပြကြတယ်။ ဆဲဆို ရုန့်ရင်း ကြမ်းတမ်းကြတယ်။\n\nဒီလို ယုတ်မာအောက်တန်းကျတဲ့\nနည်းလမ်း တွေသုံးပြီး ဝန်းကျင်တခု ကို ခိုင်မာ တဲ့ ယုံကြည်ချက်တွေ\nကို ဘယ်တုန်းကမှ လူ့သမိုင်း အနိုင်ရဖူးတဲ့ ထုံးစံ လဲမရှိနေဘူး။\n\nသူတို့တွေပဲ ကျဆုံးကြပြီး\nလူ့သမိုင်းရဲ့ ရာဇဝတ်တရားခံ တွေ\nအဖြစ် သားစဉ်မြေးဆက် သိမ်ငယ်စွာ နေထိုင် ရှင်သန် ကြရလေတယ်။\n\nဂဠုန်ဦးစောက စ ဟစ်တလာထိ\nကဒါဖီ၊ ဆက်ဒန်ဟူစိန် တို့ ပါမကျန်\nလူ့သမိုင်း ရဲ့ ရာဇဝတ်ကောင်တွေ\nအဖြစ် သတ်မှတ်ခံထားရပြီး\nသားစဉ်မြေးဆက် လူရာမဝင် ပဲ\nလူ့ဝန်းကျင်ရဲ့ ဖယ်ကျဉ်မှုနဲ့\nရှင်သန်အသက်ရှင်နေကြရတာ\nအထင်အရှား မြင်တွေ့ကြရမှာပါ။\n\nယုတ်မာအောက်တန်း ကျ သူ\nရုန့်ရင်း ကြမ်းတမ်း လူမဆန်သူ\nတွေ ရဲ့ သွားလမ်း ကို\nအတိအကျ မြင်သာအောင်\nပြောပြတာပါ။\n\nPost တခု အောက်မှာ ညစ်ညမ်း\nပုံတွေ ရာနဲ့ချီ လာမန့်ယုံလောက်နဲ့\nငါတို့ စိတ်ဓာတ်ယုံကြည်ချက်ကို\nထိပါးလို့ ရမယ် လို့\nယူဆနေတာကိုက မင်းတို့ ဖက်ဆစ်တပ် အသိုင်းအဝိုင်းရဲ့\nအငုံ့စိတ် ၊ကြောက်စိတ် ၊တွေနဲ့\nအရူးမီးဝိုင်း စိတ်ထင်ရာ တွေ လုပ်နေရတဲ့ ဘဝ ကို မြင်မိပြီး\nလူမြတ်ကျော် က သနားမိတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 850,
    "date": 1728976161,
    "text": "မန္တလေးတွင် ငွေတောင်းကြမ်းပြီး ပြည်သူများကို ရိုင်းစိုင်းစွာ ဆက်ဆံသော ယာဉ်ထိန်းဒုရဲအုပ် ဖူးပွင့်ဇော် ပစ်ခတ်ခံရပြီး အဆုတ်ကျည်ဖောက်ဝင်ဒဏ်ရာဖြင့် သေဆုံး \n\nရန်ကုန်၊ အောက်တိုဘာ ၁၅ \n\nမန္တလေးတွင် ငွေတောင်းကြမ်းပြီး ပြည်သူများကို ရိုင်းစိုင်းစွာ ဆက်ဆံသော ယာဉ်ထိန်းဒုရဲအုပ် ဖူးပွင့်ဇော် ပစ်ခတ်ခံရပြီး အဆုတ်ကျည်ဖောက်ဝင်ဒဏ်ရာဖြင့် သေဆုံးသွားပြီဖြစ်ကြောင်း သိရှိရသည်။  \n\nအောက်တိုဘာလ ၁၃ ရက်နေ့ ညနေ ၃ နာရီ ၅၀ မိနစ်အချိန် မန္တလေး၊ ပြည်ကြီးတံခွန်မြိုနယ်၊ စ ရပ်ကွက်၊  ၆၂ လမ်း၊ ၁၂၄ လမ်းနှင့် ၁၂၅ လမ်းအကြားတွင် ယာဉ်စစ်အဖြစ် ဆောင်ရွက်နေသော ယာဉ်ထိန်းရဲတပ်ဖွဲ့မှ ဒုရဲအုပ်ဖူးပွင့်ဇော်ကို ဆိုင်ကယ်စီးသူ ၂ ဦးက သေနတ်ဖြင့် ပစ်ခတ်သွားခဲ့ကြောင်း၊ အဆိုပါ ပစ်ခတ်မှုကြောင့် ဒုရဲအုပ် ဖူးပွင့်ဇော်တွင် ညာဘက် အဆုတ်ဖောက်ဝင်ဒဏ်ရာဖြင့် ဆေးရုံတင်ပို့ကုသခဲ့ရပြီး ICU အထူးကြပ်မတ်ဆောင်တွင် အရေးပေါ် ဆေးကုသမှု ပေးရကြောင်း၊ သို့ရာတွင် အောက်တိုဘာလ ၁၄ ရက်နေ့ ညပိုင်းတွင် ရရှိဒဏ်ရာဖြင့် သေဆုံးသွားကြောင်း မန္တလေးရဲအသိုင်းအ၀ိုင်း၏ ပြောဆိုချက်အရ သိရှိရသည်။ \n\n\"မန္တလေးမှာတော့ ယာဉ်ထိန်းရဲတွေက  ငွေအရမ်းတောင်းတယ်။ ပြည်သူတွေကို မောက်မာတယ်။ ရိုင်းစိုင်းတယ်။ ဟိုနေ့က အပစ်ခတ်ခံရတဲ့ ဒုရဲအုပ် ရဲမေဆိုရင်လည်း အဲဒီနားမှာပဲ  အမြဲလိုလို ယာဉ်စစ်လုပ်နေတာ။ အပြောအဆို အရမ်းရိုင်းစိုင်းလို့ နာမည်ကြီးတဲ့သူ။ ငွေတောင်းတာလည်း ပက်စက်တယ်\" ဟု မန္တလေးမှ ဆိုင်ကယ်ကယ်ရီသမားတစ်ဦးက ဆိုသည်။ \n\nမန္တလေးတွင် ယာဉ်ထိန်းရဲ ဒုရဲအုပ်ကို ပစ်ခတ်မှုဖြစ်ပွားပြီးနောက် စစ်တပ်က မန္တလေးတစ်မြို့လုံး အစစ်အဆေးများ ယခင်ကထက် တင်းကျပ်ခဲ့ပြီး ဆိုင်ကယ်များကို Tool Box များပါ ဖွင့်လှစ်ခိုင်းကာ ရှာဖွေမှုများ လုပ်ဆောင်ကြောင်း၊ အင်္ကျီလက်ရှည်နှင့် ဂျာကင်ဝတ်သူများကို အင်္ကျီများ ချွတ်ခိုင်းသည်အထိရှာဖွေမှုများ ကြမ်းတမ်းစွာ လုပ်ဆောင်ခဲ့ကြောင်း သိရှိရသည်။",
    "media": []
  },
  {
    "id": 849,
    "date": 1728889424,
    "text": "ကရင်နီ PDF တွေအတွက် \nကျတော့် ကို ဘတ် 3500ကျော်\n500000 mmk \nပို့ထားတဲ့ အကို လာဆက်သွယ်ပေးပါ။ အကောင့်က ရှာမတွေ့လို့\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 848,
    "date": 1728839099,
    "text": "ဃ ဈေး တဲ့ဗျ\nပြင်ဆင် ချက်ပါ",
    "media": []
  },
  {
    "id": 847,
    "date": 1728835246,
    "text": "မ/ဥ အမှတ် ၂ အုပ်ကြီးရုံးသို့\nပေးပို့ သော\nနာနတ်သီး လေးများ\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/847"
      }
    ]
  },
  {
    "id": 846,
    "date": 1728834726,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/846"
      }
    ]
  },
  {
    "id": 845,
    "date": 1728834726,
    "text": "သီပေါ မြို့ကို \nတင်နီလာအေးတို့\nသိမ်းပိုက်ပါပြီ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/845"
      }
    ]
  },
  {
    "id": 844,
    "date": 1728834323,
    "text": "မန္တလေး မှာ တိုက်လေယာဉ်တွေ\nတဝေါ ဝေါ ပျံသန်း နေတယ်\n\nမီးတွေလဲ ဖျက်ထားတယ်\n\nတခုခု ထူးခြားမှု ရှိနေတယ်လို့\nသိရတယ်။\n\nမန္တလေး မြို့ခံ များ နိုးနိုးကြားကြားရှိကြပါ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 843,
    "date": 1728834001,
    "text": "မ/ဥ အမှတ် ၂ အုပ်ချုပ်ရေးမှုး ရုံး\nလက်ပစ် ဗုံး ၃လုံး\n\nည၈:၄၅။\nမသာစာရင်း မသိရသေး။\n\nရဲဘော်များ ဘေးကင်း။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 842,
    "date": 1728833790,
    "text": "မ/ဥ အုပ်ကြီး တရုံး\nပြစ်ဒဏ်ခတ် \n\nအသေးစိတ် ဆက်တင်ပေးမယ်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/842"
      }
    ]
  },
  {
    "id": 841,
    "date": 1728832427,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/841"
      }
    ]
  },
  {
    "id": 840,
    "date": 1728832427,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/840"
      }
    ]
  },
  {
    "id": 839,
    "date": 1728832427,
    "text": "သက်ရှိထင်ရှား ရှိနေသေးရင်\nဆက်သွယ်ပေးလိုက်ကြပါ။\n\nမဲဖောက်ခံရတော့မှာ မို့လို့ပါ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/839"
      }
    ]
  },
  {
    "id": 838,
    "date": 1728831295,
    "text": "https://www.facebook.com/share/p/5djiWKRicAk7VjAb/\n\nပြည်သူ့ဝန်ထမ်း သမဂ္ဂ page Link..",
    "media": [
      {
        "type": "link",
        "url": "https://www.facebook.com/share/p/5djiWKRicAk7VjAb/"
      }
    ]
  },
  {
    "id": 837,
    "date": 1728831217,
    "text": "မန္တလေး ဝမ်းတွင်း ရဲစခန်း ထွေအုပ်ရုံး တွေ ကို WTRFအဖွဲ့မှ\n၄၀ မမ ဗုံးသီး များ ဖြင့်\nပစ်ခတ် တိုက်ခိုက်။\nမသာစာရင်း များမယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/837"
      }
    ]
  },
  {
    "id": 836,
    "date": 1728830548,
    "text": "ပြည်သူ့ဝန်ထမ်းများသမဂ္ဂ pageမှာ တိုက်ရိုက် ကူညီပေးလို့ တိုက်တွန်းပါရစေ။\n\nFb မှာ ပြည်သူ့ဝန်ထမ်းများသမဂ္ဂ လို့ ရိုက်ရှာလိုက်ပါ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 835,
    "date": 1728830440,
    "text": "\"သဘာဝဘေးကိုအတူတူကျော်၊ ဖက်ဆစ်ကိုလည်းတူတူဆော်\"\n\nတိုင်ဖွန်းမုန်တိုင်း ယာဂီရဲ့ဒဏ်ကြောင့် ရေကြီးရေလျှံမှုဒဏ်ကို ဒေသတော်တော်များများမှာ အပြင်းအထန် ခံစားခဲ့ရပါတယ်။ ပြန်အစားထိုးမရနိုင်တဲ့ အသက်အိုးအိမ်စည်းစိမ်ဆုံးရှုံးမှုတွေ ကြီးမားခဲ့သလို ကံကောင်းထောက်မစွာ အသက်ရှင်သန်ကျန်ရစ်ခဲ့သူတွေအတွက်လည်း စားနပ်ရိက္ခာ၊ သောက်ရေသန့်၊ ဆေးဝါးနဲ့ အသုံးအဆောင်ပစ္စည်း လိုအပ်ချက်တွေ ကြီးမားနေပါတယ်၊ ရေဘေးသင့်ဒေသများ ပြန်လည်ထူထောင်ရေးလုပ်ငန်းမှာလည်း အကူအညီများစွာ လိုအပ်နေပါတယ်။ ဒါ့အပြင် နောက်ထပ် တိုင်ဖွန်းမုန်တိုင်း ကရက်သွန်ရဲ့ ရိုက်ခတ်မှုဒဏ်ကြောင့်လည်း ရေကြီးရေလျှံမှု၊ မြေပြိုမှုတွေ ခံစားရနိုင်တယ်လို့ ခန့်မှန်းသုံးသပ်ထားကြပါတယ်။\n\nသဘာဝဘေးအန္တရာယ်တခု ကြုံလာတိုင်း ဒုက္ခအဝဝကို ခါးစည်းခံရတာ ပြည်သူတွေပါပဲ။ အုပ်စိုးသူစစ်အာဏာရှင်လူတန်စားကတော့ သူတို့တွေ နှစ်ရှည်လများ ကျူးလွန်ခဲ့တဲ့ လုပ်ရပ်ကြောင့် သဘာဝပတ်ဝန်းကျင်ထိခိုက်ပျက်စီးမှုတွေ ဖြစ်လာခဲ့ရတာ၊ အဲဒီကတဆင့် သဘာဝဘေးအန္တရာယ် ကြီးမားစွာ ခံစားခဲ့ရတာကို တာဝန်ယူမှု တာဝန်ခံမှု မရှိပေမယ့် ရေဘေးသင့်ပြည်သူများ ကူညီကယ်ဆယ်ရေးလုပ်ငန်းကို ခုတုံးလုပ် အမြတ်ထုတ်ပြီး ဝါဒဖြန့်ချိရေးတွေ တွင်တွင်ကျယ်ကျယ် လုပ်နေပါတယ်။\n\nဒီအခြေအနေမှာ ပြည်သူတွေကတော့ ရေဘေးဒဏ်က ပြန်လည်ရုန်းထဖို့အတွက် အကူအညီများစွာ လိုအပ်နေပါတယ်။ အထူးသဖြင့် ရေဘေးသင့် ပြည်သူများထဲမှာမှ ဖိနှိပ်သူစစ်အုပ်စုရဲ့ ပစ်မှတ်ထားခံရဆုံး လူတန်းစားတွေ ဖြစ်တဲ့ CDM ပြည်သူ့ဝန်ထမ်းတွေ၊ စစ်ဘေးရှောင်ပြည်သူတွေ၊ တော်လှန်ရေးတပ်ဖွဲ့တွေနဲ့ ၎င်းတို့အခြေခံဒေသတွေက ပြည်သူများကတော့ အကူအညီအလိုအပ်ဆုံး အခြေအနေမှာ ရှိနေပါတယ်။ ဒါကြောင့် ဒီကွက်လပ်ကို ဖြည့်ပေးဖို့အတွက် \"သဘာဝဘေးကိုအတူတူကျော်၊ ဖက်ဆစ်တပ်ကိုလည်းတူတူဆော်\"ဆိုတဲ့ ဆောင်ပုဒ်နဲ့အတူတူ \"ရေဘေးသင့်ပြည်သူများ၊ CDM ပြည်သူ့ဝန်ထမ်းများ၊ စစ်ဘေးရှောင်ပြည်သူများ၊ တော်လှန်ရေးတပ်ဖွဲ့များနဲ့ ၎င်းတို့အခြေခံဒေသများက ပြည်သူများ\"ကို ကူညီနိုင်ရန်အတွက် ဒီ Campaign လေးကို လုပ်ဆောင်လိုက်ရခြင်း ဖြစ်ပါတယ်။\n\nဒီ Campaign လေးကို ညီနောင်အဖွဲ့အစည်းနှစ်ခုဖြစ်တဲ့ \"ဧရာဝတီလူငယ်များသမဂ္ဂ (AYU)\"နဲ့ \"ပြည်သူ့ဝန်ထမ်းများသမဂ္ဂ\"တို့က ပူးပေါင်းစီစဉ်ထားတာ ဖြစ်ပါတယ်။ ကံစမ်းမဲလက်မှတ်တစောင်ကို ကျပ်တသောင်းခွဲနှုန်းနဲ့ မဲအရေအတွက် စုစုပေါင်း ၅၀၀ တိတိ ရောင်းချပေးသွားမှာ ဖြစ်ပါတယ်။ ပန်းချီကား (၅)ကားကို မဲဖောက်ပေးသွားမှာ ဖြစ်ပါတယ်။ Campaign ကာလကိုတော့ ၁၀.၁၀.၂၀၂၄ ကနေ ၁၁.၁၁.၂၀၂၄ ထိ သတ်မှတ်ထားပါတယ်။\n\nဒါကြောင့် ရေဘေးသင့်ပြည်သူများကိုလည်း ကူညီရင်း တော်လှန်ရေးကိုလည်း ပါဝင်အားဖြည့်ပေးနိုင်ဖို့အတွက် \"သဘာဝဘေးကိုအတူတူကျော်၊ ဖက်ဆစ်တပ်ကိုလည်းတူတူဆော်\" Campaign လေးမှာ တတပ်တအားပါဝင်ပေးကြဖို့ မိဘပြည်သူများအားလုံးကို မေတ္တာရပ်ခံလိုက်ရပါတယ်\nခင်ဗျာ...\n\n#AYU.   #PSU. #Natural_Disasters.    #ForOurPeople\n#သဘာဝဘေးကိုတူတူကျော်_ဖက်ဆစ်ကိုလည်းတူတူဆော်",
    "media": []
  },
  {
    "id": 834,
    "date": 1728830435,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/834"
      }
    ]
  },
  {
    "id": 833,
    "date": 1728830050,
    "text": "မန္တလေးမှာ ပြည်သူကို ဖမ်းဆီးငွေညှစ်နေတဲ့ ယာဉ်ထိန်းရဲမေ ပစ်ခတ်ခံရ၊\n\n▪️ရင်ဘတ်ဖောက်ထွက် ဒဏ်ရာရပြီး အသက်အန္တရာယ် စိုးရိမ်ရဟုဆို၊\n\nအောက်တိုဘာလ ၁၃ ရက်\n\nမန္တလေးမြို့၊ ပြည်ကြီးတံခွန်မြို့နယ်၊ (စ)ရပ်ကွက်၊  ၆၂လမ်း၊ ၁၂၄လမ်းနဲ့ ၁၂၅လမ်းကြားမှာ နေရာယူပြီး လမ်းသွားလမ်းလာ ပြည်သူတွေကို လက်နက်ပြ မိုက်ကြေးခွဲ ငွေညှစ်နေတဲ့ စစ်အုပ်စု လက်အောက်ခံ ဒု-ရဲအုပ် အဆင့် ယာဉ်ထိန်းရဲမေ အမျိုးသမီးတစ်ဦး ဒီကနေ့ ညနေပိုင်း သေနတ်နဲ့ ပစ်ခတ်ခံရတယ်လို့ သတင်းရရှိပါတယ်။\n\nအဲ့ဒီ ပြည်ကြီးတံခွန်မြိုနယ်၊ (စ)ရပ်ကွက်၊  ၆၂လမ်းပေါ်မှာ ယာဉ်ထိန်းရဲနဲ့ ပျူစောထီး စုစုပေါင်း ၁၁ ဦး အုပ်စုဖွဲ့ နေရာယူကာ လမ်းသွားလမ်းလာတွေကို စစ်ဆေးငွေညှစ်နေချိန် ဆိုင်ကယ်နဲ့လာတဲ့ အမျိုးသားနှစ်ဦးက သေနတ်နဲ့ ပစ်ခတ်ခဲ့တယ်လို့ သိရှိရပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/833"
      }
    ]
  },
  {
    "id": 832,
    "date": 1728829970,
    "text": "ပြောင်းလဲချိန်တန်ပြီ NUG \n\nလို့ YouTube မှာ ပြောထားတယ်။\n\nလူကြီးမင်းတို့ရဲ့ အဖြေက......\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 831,
    "date": 1728829771,
    "text": "နောက်ဆက်တွဲ သတင်းအရ လှိုင်သာယာ က ကျော်သူဝင်း(ခ)ရွှေမန်း က မသေဘဲ သူ့ ကားသမား နှင့် နောက်တစ်ကောင် သေတယ်လို့ သတင်းရ ကျော်သူဝင်း က လက်မောင်းကို ဘဲ ထိသွားတယ်လို့ ဆို ထပ်မံသိရှိရပါတယ်။\n\nတောက်...မသေဘူးကွာ။",
    "media": []
  },
  {
    "id": 830,
    "date": 1728829292,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/830"
      }
    ]
  },
  {
    "id": 829,
    "date": 1728829292,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/829"
      }
    ]
  },
  {
    "id": 828,
    "date": 1728829292,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/828"
      }
    ]
  },
  {
    "id": 827,
    "date": 1728829292,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/827"
      }
    ]
  },
  {
    "id": 826,
    "date": 1728829292,
    "text": "MDY PDF ထုတ်ပြန် လိုက်တဲ့\nမတ္တရာ တိုက်ပွဲ တွင်\nမသာပေါ်သွားသော စခ အလောင်းများ\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/826"
      }
    ]
  },
  {
    "id": 825,
    "date": 1728829079,
    "text": "ဒိုက်ဦးထောင် မှာ ဖမ်းဆီခံ UGလူငယ်များအား နှိပ်စက် \n\n ၈.‌၁၀.၂၀၂၄ ညနေ၆:၁၀ က\n ကျိုက်စက္ကော (ဒိုက်ဦးထောင်) မှာ \n \nသီဟအောင် (ခ) ရခိုင် \n\nအင်းစိန်ကပြောင်းလာသည့် ဆန်းဦး(ခ) ကိုဦး ချစ်ကို တို့ဟာ\n\nထောင်ပိုင်လေးဖြင့်ပူးပေါင်းပြီး \n\n နိုင်ကျဉ်း ကလေးများဖြစ်ကြသော သိုးကို ၊အောင်ပြည့်ခန့် ၊အာကာဇော် ၊ရိုင်းကို ၊ထက်ဆက်ညွန့် ၊ အေးကို ၊အသေးလေး ၊အမည်မသိUG လူငယ်များအား \n\n အဆောင်မှုး မျိုးသီဟ\nကဦးဆောင်ပြီး ဝန်ထမ်း ၁ဝ ယောက်ဖြင့်  ကလေး၈ယောက်ကို ရိုက်နှက် ဖမ်းဆီးခေါ်ဆောင်သွားခဲ့ ပါတယ်။\n\n ခုအချိန်ထိ ဘယ်‌ကို ခေါ်သွားလဲမသိရသေးတ‌တာ‌ ကြောင့်မိသားစုစိတ်ပူနေကြတယ်လို့ သိရပါတယ်။\n\n ထောင်မှုးက နိုင်ကျဉ်းတွေကို \" မင်းတို့အေးအေးဆေးဆေးနေကြ မနေရင် မင်းတို့ကို ထောင်ပြောင်းဆိုပြီးခေါ်ထုတ်သွားပြီး လက်စ ဖျောက်လို့ရတယ်\" ကြိမ်းဝါးထားတဲ့ အတွက် အသက်အန္တရာယ် \nစိုးရိမ် ရတယ်လို့ ဆိုပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 824,
    "date": 1728821604,
    "text": "ဘဝတပါးကူးပြောင်းသွားဖြစ်ကြောင်း\nအတည်ပြု ပါပြီ...\nလှိုင်သာယာ...\nမြို့နယ်စီမံ အဖွဲ့ဝင်\nရွှေမန်း \n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/824"
      }
    ]
  },
  {
    "id": 823,
    "date": 1728805425,
    "text": "သန်းရွှေ သမက်  နေစိုးမောင် \nစရဖ က ဖမ်းဆီး မှု\nတပ်တွင်း အခြေအတင်ဖြစ်။\n\nအသေးစိတ်အဝာည်ပြုဖို့ \nကြိုးစားဆဲ။\n\nမအလ ကျားမြီးဆွဲမိပြီလား။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 822,
    "date": 1728805291,
    "text": "လှိုင်သာယာ မှာ မသာ 2ကောင်",
    "media": []
  },
  {
    "id": 821,
    "date": 1728746591,
    "text": "ရန်ကုန်\nဦးချစ်မောင်လမ်း ပိတ်ချထား\n29 ရတနာဆိုင်အနီး ပြင်းထန်သော\nပေါက်ကွဲမှု ဖြစ်ပွားတယ်လို့\nကနဦး သိရ\nအတည်ပြုရန် ကြိုးစားဆဲ\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 820,
    "date": 1728744074,
    "text": "CDF .ထန်တလန် စစ်ဦးစီးချုပ် \nဖက်ဆစ်တပ်ကို အမြစ်ဖြတ်ချေမှုန်း ရေး တိုက်ပွဲ ဝင်ရင်းကျဆုံး ခဲ့ရတယ်။\n\nရင်နင့်ရတယ်။ တန်ဖိုးရှိတဲ့ သူတွေ ဗျာ....\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/820"
      }
    ]
  },
  {
    "id": 819,
    "date": 1728742355,
    "text": "ဒီည တော့ အကို ထွန်းတို့\nအမ်းနဲ့ ဂွကို တပြိုင်ထဲ ဆော်နေတဲ့ အကြောင်းလေး YouTube မှာ ပြောထားတယ်။\n\nအမ်းနဲ့ဂွ ရရင် ဘယ်ကို ဝင်မလဲ...\nပရိတ်သတ်ကြီး အဖြေက....\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 818,
    "date": 1728735285,
    "text": "တချို့ကိစ္စ တွေ အတိမ်အနက် သိပေးကြပါ။\n\nကိုပေါက် ဂျပန် ရောက်တဲ့ သတင်းက တမင် သိစေချင်လို့ကို တင်လိုက်တာလေ...\n\nဂျပန်ရောက် မရောက် အငြင်းပွားမနေနဲ့။\n\nဘေးက ဂျပန်ကတော့ \nဂျပန်မှာ မဟုတ်ဘူး။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/818"
      }
    ]
  },
  {
    "id": 817,
    "date": 1728705890,
    "text": "ဆိုင်းတောင်မှာ\nကီယာ တို့ စခ တသိုက်ကို\nလက်ပြန်ကြိုး လေး တုပ်\nပြုစု ဧည့်ခံ နေပုံလေး\n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/817"
      }
    ]
  },
  {
    "id": 816,
    "date": 1728660965,
    "text": "အာရက္ခ တပ်တော် AAဟာ\nအနောက်ပိုင်းတိုင်းစစ်ဌာနချုပ်\nရဲ့ ၂ မိုင် အကွာမှာ \nရောက်ရှိနေပါပြီ။\n\nဘာဆက်ဖြစ်မလဲ\nပရိတ်ကြီး အဖြေက.....\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 815,
    "date": 1728657654,
    "text": "အမ်း မြို့ မှာ AAရဲ့ ထိုးစစ်ကြောင့် အုပ်ချုပ်ရေး ယန္တရား\nပျက်စီးသွားပြီး\n\nဌာနဆိုင်ရာ non CDM တွေ\nအမ်းမှ အလုံးအရင်း ထွက်ပြေး နေကြပြီ ဖြစ်ပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/815"
      }
    ]
  },
  {
    "id": 814,
    "date": 1728626608,
    "text": "အာဆီယံ အတွင်းရေးမှုးချုပ် က\nမြန်မာ့အရေး က ရှုပ်ထွေးတယ် ဆိုတယ်။ \n\nမြန်မာပြည်အကြောင်း အသေအချာသိရှိ\nရင် ရှင်းရှင်းလေးပါ။\n\nမြန်မာပြည်သူတရပ်လုံး သဘောထား\nကို မသိချင်ယောင်ဆောင်ရင် တော့ ရှုပ်‌ ထွေးနေ သလို ဟိုလိုလို ဒီလိုလို ဖြစ်နေတယ် လို့ ထင်ကြမှာပဲ။....\n\nစစ်တပ်က လဲ ရှုပ်ထွေး သယောင်ယောင်\nလုပ်ထားတာပဲ....\n\nမြန်မာအရေး ဟာ ရှင်းရှင်းလေးပါ။\n\n၁.စစ်တပ် က နိုင်ငံရေးကထွက်\n\n၂.အာဏာသိမ်း မှု နဲ့ ပြည်သူ ရွေးချယ်တင်မြှောက်ထားတဲ့ ခေါင်းဆောင်တွေကို\nမတရားဖမ်းဆီး ထားမှု ဟာ နိုင်ငံတော်\nပုန်ကန်မှု မြောက်တဲ့အတွက်  ဥပဒေနဲ့အညီ ပြစ်ဒဏ်ခံယူ\n\n၃.ပြည်သူလူထု တွေ ခံစားကြရတဲ့အကြမ်းဖက်မှု နည်းပေါင်းစုံ ကို တရားမျှတမှု ရယူပေး\n\nပွင့်လင်းမြင်သာ တဲ့ ခုံရုံးအဆင့်ဆင့်ဖွဲ့ပြီး\nနိုင်ငံတကာ ရဲ့ စောင့်ရှောက်မှု အောက်မှာ\nပြည်သူ က ထွက်ဆိုခွင့် ရလိုက်စမ်းပါ။\n\nဖက်ဆစ်တပ်ရဲ့ မြန်မာ့သမိုင်းအဆက်ဆက် ယုတ်မာ မိုက်ရိုင်းမှုတွေ\nမြင်ရ ကြားရပါလိမ့်မယ်။\n\nမြန်မာ့အရေး က ရှင်းရှင်းလေးပါ\nအာဆီယံ အတွင်းရေးမှုးချုပ် ရေ...\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/814"
      }
    ]
  },
  {
    "id": 813,
    "date": 1728620304,
    "text": "အဘ သေရင် ဒီထက်ပိုစည်ကားမှာပါ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/813"
      }
    ]
  },
  {
    "id": 812,
    "date": 1728618926,
    "text": "မောင်း နခခ ၅ ‌အနီး\nလေယာဉ်တစီး ပျက်ကျ\n\nမသေသေး လို့ သေတဲ့ထိ စောင့်ကြည့်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/812"
      }
    ]
  },
  {
    "id": 811,
    "date": 1728571415,
    "text": "‌မနေ့ က မှော်ဘီ လေတပ် \nအတည်ပြုချက်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/811"
      }
    ]
  },
  {
    "id": 810,
    "date": 1728570972,
    "text": "ရန်ကုန် အလံပြဘုရားလမ်း သမ္မတ ရုပ်ရှင်အနီး တလုံး\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/810"
      }
    ]
  },
  {
    "id": 809,
    "date": 1728570893,
    "text": "ရွှေပြည်သာ ၁၉ရပ်ကွက်\n၃ လုံး အတည်ပြု\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/809"
      }
    ]
  },
  {
    "id": 808,
    "date": 1728570816,
    "text": "မြန်မာနိုင်ငံတွင် စွက်ဖက်မှုများကြောင့် ကြီးမားသော အပြောင်းအလဲများ ကြုံတွေ့လာရနိုင်သဖြင့် ကိုးကန့်တပ်နှင့်အုပ်ချုပ်ရေးပိုင်းများ လိုက်နာရမည့် စည်းကမ်းချက်များ ကို MNDAA က ထုတ်ပြန်\n\nရန်ကုန်၊ အောက်တိုဘာ ၁၀ \n\nမြန်မာနိုင်ငံတွင် ကြီးမားသော အပြောင်းအလဲများ ကြုံတွေ့ရနိုင်သဖြင့် ကိုးကန့်တပ်နှင့်အုပ်ချုပ်ရေးပိုင်းများ လိုက်နာရမည့် စည်းကမ်းချက်များ ကို MNDAA က ယနေ့ တရုတ်ဘာသာဖြင့်  ထုတ်ပြန် သည်။ \n\nမကြာမီကာလအတွင်း မြန်မာနိုင်ငံ၏ ပြည်တွင်းရေးတွင် စွက်ဖက်မှုများကြောင့် ကြီးမားသော အပြောင်း အလဲများ ကြုံနိုင်ကြောင်း၊ ရှုပ်ထွေးသော အခြေအနေများကြောင့် MNDAA ကို အသုံးချခံမဖြစ်စေရန် မလိုလားအပ်သော အငြင်းပွားမှုနှင့်ပဋိပက္ခများမဖြစ်စေရန် စည်းကမ်းချက်များကို ထုတ်ပြန်ကြောင်း MNDAA က ကြေညာသည်။ \n\nMNDAA က ထုတ်ပြန်သော စည်းကမ်းချက်များမှာ အာဆီယံနှိုင်ငံများ၊ အမေရိကန်နှင့် အနောက် နိုင်ငံများသို့ ခွင့်ပြုချက်မရှိဘဲ ခရီးသွားခြင်းမပြုရန် ၊ မြန်မာ့အရေးနှင့်ပတ်သက်သော နိုင်ငံတကာညီလာခံများတွင် မတက်ရောက်ရန်၊ အမေရိကန်နှင့်အနောက်နိုင်ငံများမှ သတင်း ထောက်များ၏ အင်တာဗျူးများကို လက်မခံရန်၊ ပြည်ပမီဒီယာများနှင့် အင်တာဗျူးများ မလုပ်ရန်၊ မြန်မာနိုင်ငံအခြေအနေများနှင့်ပတ်သက်ပြီး သဘောထားမှတ်ချက်များ ခွင့်ပြုချက်မရဘဲ ဖြေဆို ဖော်ပြခြင်းမပြုရန် တားမြစ်ကြောင်း သိရှိရသည်။ \n\nလက်ရှိတွင် တရုတ်နိုင်ငံက မြောက်ပိုင်းမဟာမိတ်ညီနောင် ၃ ဖွဲ့ကို စစ်ရေးနှင့်တိုက်ပွဲများ ဖော်ဆောင်ခြင်းမပြုရန် ပြင်းပြင်းထန်ထန် ဖိအားများ ပေးလျက်ရှိရာ MNDAA ဘက်ကလည်း အဆိုပါ ဖိအားများ၏နောက်ဆက်တွဲ  ကြေညာချက်များ မကြာခဏ ထုတ်ပြန်လေ့ရှိသည်ကို မြင်တွေ့ရသည်။",
    "media": []
  },
  {
    "id": 807,
    "date": 1728570812,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/807"
      }
    ]
  },
  {
    "id": 806,
    "date": 1728570323,
    "text": "ရွှေပြည်သာ ၁၉ရပ်ကွက်တဲ့ ဗျာ\n၃လုံး\n\n ရွှေပြည်သာ ၁၉ ရပ်ကွက်ရုံး ၃ လုံး တီးထားတယ် Yangon Army က\nတီးတာ မြိုင်ထနေရော...\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 805,
    "date": 1728570143,
    "text": "သန်လျင်မှာ CDMs & PDF တွေ အများကြီးဖမ်းစီးခံရခြင်းတရာခံ ( သို့မဟုတ် ) ကျော်စိုးလှိုင်‌\n\nအမက(၁၀)စမ်းချောင်းမှ ဦးသိန်းမြင့်၏*သား ကျော်စိုးလှိုင်‌(မူ/ပြ) ကစစ်ခွေး ရဲခွေးတွေကို သတင်းပေးဖမ်းခိုင်းလို့  သန်လျင်မှာ CDMs & PDF တွေ အများကြီးဖမ်းစီးခဲ့ရကြောင်း သတင်းပေးလာတယ် ။ လက်ရှိ ဒီကောင်က အမက(၁၅)စမ်းချောင်း ကျောင်းဝင်းမှာနေထိုင်ပြီး ဒီ ဒလံကောင်ရဲ့ အဖေနဲ့အမေက သန်လျင်မှာနေတထိုင်လို့သိရတယ် ။ \n\nဒီကောင်ကို သန်လျင်မှာ ရှင်းတုန်းက  သူ့မထိပဲ အနောက်က ဆိုင်ကယ်သမား ထိသွားတယ်... ပညာရေးရုံးက သူ့ကို ရခိုင်ပို့လိုက်ပြီး အစဖျောက်ထားတာ အခု စမ်းချောင်းမှာ တာဝန်ပြန်ကျတယ်… စမ်းချောင်းမှာလဲ ဒလံ လုပ်မှာပဲ ။ ဒါကြောင့် စမ်းချောင်းနေ ပြည်သူများကို အသိပေးရခြင်းဖြစ်ပါတယ်။\n\nစမ်းချောင်းမှာ ပြည်သူတွေကို ထပ်ဒုက္ခပေးရင်တော့ စမ်းချောင်းပင်မ အနေနှင့် ငြိမ်နေမှာမဟုတ်ဘူး ။ ဒီကောင်ကို တွေ့ရင် စမ်းချောင်းပင်မ ကို သတင်း updates ထပ်ပေးကြပါ ။\n\nစမ်းချောင်းပင်မသပိတ်စစ်ကြောင်း",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/805"
      }
    ]
  },
  {
    "id": 804,
    "date": 1728570032,
    "text": "ရန်ကုန် ရွှေပြည်သာ \n\n၃ ကြိမ် တရစပ် ပေါက်ကွဲမှုများ\nဖြစ်ပေါ် ။\nအသေးစိတ် အတည်ပြုဆဲ\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 803,
    "date": 1728569947,
    "text": "သေတာတောင်\nကျက်သရေ မရှိဘူး\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/803"
      }
    ]
  },
  {
    "id": 802,
    "date": 1728569130,
    "text": "မန္တလေး  တို့ ထလော့\nထလော့ မန္တလေး",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/802"
      }
    ]
  },
  {
    "id": 801,
    "date": 1728568755,
    "text": "တိုက်ပွဲသတင်းထုတ်ပြန်ချက်\n\n၂၀၂၄ ခုနှစ် ၊ ဩဂုတ်လ (၂၆)ရက်\n\n၁။ ပြည်သူ့ကာကွယ်ရေးတပ်မတော် (မန္တလေး)သည်\nသပိတ်ကျင်းမြို့နယ် ၊ ကွင်း(၅၀၀)တွင် အခြေပြုလှုပ်ရှားလျက်ရှိသော စစ်ကောင်စီတပ်စခန်းကို ၂၀၂၄ ခုနှစ် ၊ ဩဂုတ်လ (၂၅)ရက်နေ့တွင် အပြီးသတ် သိမ်းပိုက်ရရှိရခဲ့သည်။ \n\n၂။ ကွင်း(၅၀၀)တပ်စခန်းရှိ ဗိုလ်မှူးချုပ် စိုးကျော်ထိုက် ဦးစီးသော စစ်ကောင်စီ အင်အား(၄၀၀)ခန့်အား ပြည်သူ့ကာကွယ်ရေးတပ်မတော်(မန္တလေး)သည် ၂၀၂၄ ခုနှစ် ၊ ဩဂုတ်လ (၅)ရက်နေ့မှစတင်၍ ထိုးစစ်ဆင်တိုက်ခိုက်ခဲ့ခြင်းဖြစ်ပြီး ရက်ပေါင်း(၂၀)ခန့်ကြာ တိုက်ပွဲပြင်းထန်ခဲ့သည်။ \n\n၃။ ကွင်း(၅၀၀)တပ်စခန်းမှ ရန်သူ့လက်နက်ခဲယမ်း အများအပြားသိမ်းဆည်းရရှိခဲ့ပြီး သုံ့ပန်းအချို့ ဖမ်းဆီးရမိခဲ့သည်။\n\n၄။ ကွင်း(၅၀၀)တပ်စခန်းတိုက်ပွဲများတွင် မိမိတို့ ပြည်သူ့ကာကွယ်ရေးတပ်မတော် (မန္တလေး)နှင့် ပူးပေါင်းတပ်ဖွဲ့များဘက်တွင်လည်း ပေးဆပ်မှုအချို့ ရှိခဲ့သည်။\n\n၅။ ယခုအခါ မိုးကုတ်နှင့် စဉ့်ကူးလမ်းပိုင်းကြားရှိ စစ်ကောင်စီ၏ ဗျူဟာမြောက်တပ်စခန်းများ အပါအဝင် စခန်းငယ်များအားလုံး ကင်းစင်သွားပြီဖြစ်ကြောင်း သတင်းထုတ်ပြန်အပ်ပါသည်။\n\nစစ်ဦးစီးအဖွဲ့\nပြည်သူ့ကာကွယ်ရေးတပ်မတော် (မန္တလေး)\n\n#MDY_PDF\n#1027_Part2",
    "media": []
  },
  {
    "id": 800,
    "date": 1728533424,
    "text": "ဇော်မဲလုံး ရဲ့ တူ\nဗိုလ်မှုး သက်ပိုင်ထွန်း ဥရုချောင်း အနီး မသာပေါ် သွားခဲ့ပါပြီ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/800"
      }
    ]
  },
  {
    "id": 799,
    "date": 1728482797,
    "text": "နွေဦးတော်လှန်ရေး နိုင်ပါ့မလား ဆိုတဲ့ အတွေး ဝင်လာရင်\nဒီ video လေး ဖွင့်ကြည့်လိုက်ပါ။\nPRA မကွေး မနက်ခင်း တေးသံ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/799"
      }
    ]
  },
  {
    "id": 798,
    "date": 1728470932,
    "text": "မြင်းခြံမြို့နယ် ကျောက်ကန်ပျူစောထီးရွာစခန်းအား တော်လှန်ရေးတပ်များ သိမ်းယူ\n\nမန္တလေးတိုင်း၊ မြင်းခြံမြို့နယ်၊ ကျောက်ကန်ပျူစောထီးရွာစခန်းအား တော်လှန်ရေးပူးပေါင်းတပ်များက အပြီးသတ်သိမ်းယူခဲ့ကြောင်း ပြည်သူ့လွတ်မြောက်ရေးတပ်မတော်က သတင်းထုတ်ပြန်သည်။ \n\nအောက်တိုဘာ ၇ရက် နံနက် ၅ နာရီခွဲခန့်ကစ၍  မြင်းခြံမြို့နယ်၊ ကျောက်ကန်ပျူစောထီး ကျေးရွာအား တော်လှန်ရေးပူးပေါင်းတပ်ဖွဲ့များမှ ဝင်ရောက်တိုက်ခိုက်ခဲ့ရာ တိုက်ပွဲပြင်းထန်ခဲ့သည်။\n\nနံနက် ၁၁နာရီခန့်တွင် အပြီးသတ် သိမ်းယူနိုင်ခဲ့ပြီး ခဲယမ်းအမြောက်အများ သိမ်းဆည်းရရှိခဲ့ကြောင်း ပြည်သူ့လွတ်မြောက်ရေးတပ်မတော်-အနောက်မြောက်စစ်ဒေသ(အမှတ် ၈၁၅ တပ်ဖွဲ့)က အောက်တိုဘာ၈ရက်တွင် အသိပေးသည်။ \n\nတိုက်ပွဲဖြစ်စဥ်နှင့်ပတ်သက်၍ ကာကွယ်ရေးအဖွဲ့များက အသေးစိတ်ထုတ်ပြန်ခြင်းမရှိသေးပေ။\n\n\"တိုက်ပွဲက သိရသလောက် အခြေအနေကောင်းတယ်။\"ဟု မြင်းခြံခရိုင်အခြေစိုက် တော်လှန်ရေးရဲဘော်တစ်ဦးက ပြောသည်။ \n\nတိုက်ပွဲတွင် စစ်အုပ်စု ထိခိုက်သေဆုံးမှုရှိပြီး စစ်ကောင်စီက လေကြောင်း ပစ်ခတ်မှုကြောင့် ဒေသခံ ပြည်သူနှစ်ဦး သေဆုံးခဲ့ကြောင်း ကာကွယ်ရေးတပ်ဖွဲ့များက ပြောသည်။\n\nထို့အပြင် ကျောက်ကန်ပျူရွာသို့ စစ်ကူလာသည့် ခြေလျင်စစ်ကြောင်းနှင့် ကျောက်ပြုတ်ကျေးရွာမြောက်ဘက်အထွက် ဘုရားကုန်းမှ လက်နက်ကြီးပစ်ကူပေးနေသော စစ်ကောင်စီတပ်အား တိုက်ခိုက်ခဲ့ရာ ထိခိုက်သေဆုံးမှုရှိကြောင်း ကာကွယ်ရေးတပ်ဖွဲ့များက ပြောသည်။\n\n\"စစ်ကူစစ်ကြောင်းက မြင်းခြံကလာတဲ့ စစ်ကြောင်းပါ။ အထူးသဖြင့် သီတာယုမွန်တပည့်တွေပါပါတယ်။ အင်အားကတော့တစ်ရာလောက်တော့ရှိမယ်။\"ဟု Myingyan Black Tiger(MBT)တပ်ဖွဲ့ခေါင်းဆောင် ဗိုလ်မိုက်ခဲက ပြောသည်။\n\nအောက်တိုဘာ ၆ ရက် ညကလည်း မြင်းခြံမြို့အထွေထွေအုပ်ချုပ်ရေးမှူးရုံးရှိ စစ်ကောင်စီ တပ်သားများအား လက်ပစ်ဗုံးဖြင့် ပစ်ခတ် တိုက်ခိုက်ခဲ့ရာ စစ်သား၂ဦး ဒဏ်ရာရရှိခဲ့ကြောင်း  ဗိုလ်မိုက်ခဲက ပြောသည်။\n\nစစ်ကောင်စီတပ်သည် တော်လှန်ရေးအားကောင်းသည့် မြင်းခြံခရိုင်၌ စစ်ကြောင်းထိုးသတ်ဖြတ်မှုများ ပြုလုပ်နေပြီး စက်တင်ဘာအတွင်းက မြင်းခြံခရိုင်ပကဖဒုခေါင်းဆောင် ကိုအီးတီအပါအဝင် ၈ ဦးကို သတ်ဖြတ်ခဲ့သည်။ \n\nထို့အပြင် စစ်ကောင်စီတပ်က စက်တင်ဘာ ၂၂ ရက် နံနက်ပိုင်းက မြင်းခြံမြို့နယ်၊ ခြေဆေးရွာအား လေကြောင်းမှ နှစ်ကြိမ် ဗုံးကြဲတိုက်ခိုက်ခဲ့ရာ အမျိုးသမီးတစ်ဦးသေဆုံးပြီး ၄ ဦး ဒဏ်ရာရရှိခဲ့သည်။\n\nသြဂုတ်၁၀ရက်က မြင်းခြံခရိုင်အထူးစစ်ဆင်ရေးစတင်ပြီးနောက်ပိုင်း မြင်းခြံ၊ နွားထိုးကြီး၊ တောင်သာမြို့နယ်များရှိ စစ်ကောင်စီတပ်စွဲရာနေရာအများအပြား တိုက်ခိုက်ခံရပြီး စစ်ကောင်စီအုပ်ချုပ်ရေးယန္တရားပါ ပြိုလဲခဲ့သည်။ စစ်ကောင်စီလည်း  ကျေးရွာအများအပြားအား လေကြောင်းတိုက်ခိုက်မှုများ ပြုလုပ်ခဲ့၍ ဒေသခံပြည်သူထိခိုက်သေဆုံးမှုများရှိနေသည်။",
    "media": []
  },
  {
    "id": 797,
    "date": 1728470058,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/797"
      }
    ]
  },
  {
    "id": 796,
    "date": 1728470058,
    "text": "ပင်လည်ဘူး မြို့သိမ်း တိုက်ပွဲ\nမှာ \nလက်နက် ချ ၃၀၀ခန့်နှင့်\n\nစစ်ကိုင်း တိုင်းမြို့သိမ်း\n တိုက်ပွဲ များအနက်\n\n လက်နက် ခဲယမ်း အများဆုံး သိမ်းဆည်းရရှိ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/796"
      }
    ]
  },
  {
    "id": 795,
    "date": 1728402747,
    "text": "ဓားလှံလက်နက် တစင်းမှ \nမရှိပါပဲ ချစ်ခြင်းမေတ္တာ ဖြင့် မန္တလေး ကို သိမ်းပိုက်လိုက်တယ်။\n\nဒေါက်တာဇော်မြင့်မောင်က မန္တလေး ပြည်သူ ကို ချစ်တယ်။\n\nမန္တလေး ပြည်သူတွေက\n ဒေါက်ဇော်ကို ချစ်တယ်။\n\nချစ်ခြင်းမေတ္တာ နဲ့ နိုင်ငံတော် ကိုသိမ်းပိုက်ကြရပေမည်။\n\nတော်လှန်ရေးသမား တွေကို\nပြည်သူက ချစ်တယ်။\n\nပြည်သူကို တော်လှန်ရေးသမား\n တွေကချစ်တယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/795"
      }
    ]
  },
  {
    "id": 794,
    "date": 1728371927,
    "text": "ဆရာဇော် အတွက် ဒေါက်တာမျိုးညွန့် ရဲ့ ဝမ်းနည်းစကား",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/794"
      }
    ]
  },
  {
    "id": 793,
    "date": 1728370664,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/793"
      }
    ]
  },
  {
    "id": 792,
    "date": 1728370664,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/792"
      }
    ]
  },
  {
    "id": 791,
    "date": 1728370664,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/791"
      }
    ]
  },
  {
    "id": 790,
    "date": 1728370664,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/790"
      }
    ]
  },
  {
    "id": 789,
    "date": 1728370664,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/789"
      }
    ]
  },
  {
    "id": 788,
    "date": 1728370664,
    "text": "ဖက်ဆစ် က သတ်လို့ \nဆရာဇော် မသေဘူး။\nပြည်သူ့ နှလုံးသားထဲ \nအမြဲရှင်သန် နေကြောင်း\nမန္တလေး တမြို့လုံး သက်သေပြပြီ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/788"
      }
    ]
  },
  {
    "id": 787,
    "date": 1728370089,
    "text": "မန်းသား တွေ ရေ ငိုချလိုက်\nသွေးရဲကြောင်းပြ လိုက်\n\nမ မေ့ နိုင်ကြောင်း နည်းပေါင်းစုံနဲ့ ပြလိုက်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/787"
      }
    ]
  },
  {
    "id": 786,
    "date": 1728364224,
    "text": "ဆရာဇော် ရေ\nမန်းသားတွေ ဆရာ့ ကို\nချစ်လိုက်ကြတာ ...\nမြို့လုံးကျွတ် ဂုဏ်ပြုနေကြတယ်\n\nမန်း မှာ ရွှေမန်းတင်မောင် ပြီးနောက်\nအစည်ကား ဆုံး ဈာပန ပါပဲ ။\n\nဆရာဇော်မြင်စေချင်လိုက်တာ...\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/786"
      }
    ]
  },
  {
    "id": 785,
    "date": 1728311487,
    "text": "မန္တလေး ဝန်ကြီးချုပ် ဈာပနပွဲ\n\nမန္တလေး မြို့ ပြည်သူ\nအများအပြား လိုက်လံ \nဂုဏ်ပြု ပို့ဆောင် မည် ဖြစ်သောကြောင့်\n\nစစ်ကောင်စီ မန္တလေး \nကို လုံခြုံရေး \nတင်းကြပ် ထားကြောင်း\nသိရတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/785"
      }
    ]
  },
  {
    "id": 784,
    "date": 1728310440,
    "text": "ဒေါက်တာ ဇော်မြင့်မောင် \nဈာပန .. ဖမ်းဆီးခံထားရတဲ့\nသမ္မတ ဦးဝင်မြင့် ဇနီး ဒေါ်ချိုချို တက်ရောက် အားပေးစကားပြော...",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/784"
      }
    ]
  },
  {
    "id": 783,
    "date": 1728295512,
    "text": "သမ္မတ ဦးဝင်းမြင့် ဇနီး ဒေါ်ချိုချို တို့မှာ ပေးပို့သော\nဆရာဇော်အတွက် လွမ်းသူ့ ပန်းခြင်း",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/783"
      }
    ]
  },
  {
    "id": 782,
    "date": 1728293442,
    "text": "တချို့သေခြင်း တွေက \nတိုင်းပြည်အတွက်\n မျက်ရည်စက်လက်ပါဆရာဇော်။\n\nထောင်ထဲထည့် နှိပ်စက်\nသေလုမျောပါး အချိန်မှာ\nလွတ်ငြိမ်းခွင့် ပေး\nလူမဆန် တဲ့ ကောင်တွေ လက်ထက်\nဆရာအသက်ထွက်တာ\nမှောက်မိုက်သွားစေတယ်။\nမန်းမြေ ရဲ့ အလင်းလက်ဆုံး ကြယ်တပွင့်က ဆရာဇော်လေ။\n\nရုပ်အလောင်း တောင် နေ့ချင်းပြီး\nသဂြိုလ်ဖို့ ဖိအားပေးနေတဲ့\nအမှန်တရား ကို ကြောက်နေတဲ့\nဖက်ဆစ်တပ် ကို\nဆရာ့အတွက် မန်းမြေသိမ်းပြီး\nဂုဏ်ပြုချင်တာ။\n\nလူမြတ်ကျော် ရဲ့ ဝမ်နည်းဂုဏ်ပြုစာစု ဖြင့် အလေးနီပြုပါတယ် ဆရာဇော်\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/782"
      }
    ]
  },
  {
    "id": 781,
    "date": 1728292987,
    "text": "ဒေါက်တာဇော်မြင့်မောင် ရုပ်အလောင်းအား နေ့ချင်းပြီး သဂြိုလ် ရန် စစ်ကောင်စီ ဖိအားပေး နေပါတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/781"
      }
    ]
  },
  {
    "id": 780,
    "date": 1728292512,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/780"
      }
    ]
  },
  {
    "id": 779,
    "date": 1728292512,
    "text": "66လမ်း နန်းရှေ့လမ်း က\nဆရာဇော် လုပ်ပေးခဲ့တဲ့ အလှဆုံးလမ်း\nသူ့နာမည်ပေးချင်ခဲ့တာ လို့\nမန်းသူမန်းသားတွေ ဆိုကြတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/779"
      }
    ]
  },
  {
    "id": 778,
    "date": 1728292362,
    "text": "မန္တလေး ရေ ရင်နင့်စွာ\nတမြို့လုံးထံ ဖိတ်ကြားအပ်ပါသည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/778"
      }
    ]
  },
  {
    "id": 777,
    "date": 1728223994,
    "text": "ဒေါတာ ဇော်မြင့်မောင် လွတ်ငြိမ်း ထုတ်ပြန်စာ \n(လျို့ဝှက်)",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/777"
      }
    ]
  },
  {
    "id": 776,
    "date": 1728217347,
    "text": "ကြိုးမိန့် ပေးသည်ဟု သတင်းထွက်သူများ မိသားစုနဲ့ တွေ့ခွင့်ရ။\n\nသေဒဏ်မပေး ပါဘူး။ ခုထိ \nအင်းစိန်ထောင်မှာ ရှိနေသေးပါတယ်။\n‌ကြို့မိန့် ပေးလိုက်ပီ ဆိုတဲ့\nလင်မယား ၂ယောက်လဲ \nအင်းစိန် ထောင်ထဲမှာပဲ လို့ သိရပါတယ်။\n\nငါတို့ ရဲဘော်တွေ အသက်ရှင်နေသေးတယ်။ ငါတို့ တပြိုက်နက်ထဲ စိတ်ပူ ပြီး \nအသကုန်အော်ဟစ် \nကန့်ကွက်ခဲ့တယ်။\n\nတော်သေးတာပေါ့ဗျာ\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/776"
      }
    ]
  },
  {
    "id": 775,
    "date": 1728216542,
    "text": "ဒေါက်တာ ဇော်မြင့်မောင် ကွယ်လွန် သွားပြီဖြစ်ကြောင်း သိရှိရပါတယ်။\nမကွယ်လွန်ခင် အရေးပေါ်ခန်း\nရောက်နေတုန်းမှာ။စကစ မှ\nလွတ်ငြိမ်းချမ်းသာခွင့် ထုတ်ပြန် တယ်လို့ သိထားရပြီး\nဒီအချက်ကို သုံးသပ်ခြင်း အားဖြင့် ဒေါက်တာဇော်မြင့်မောင်အား ဖက်ဆစ် စစ်ကောင်စီမှ မတရား ညှင်းပန်းနှိပ်စက် ခြင်းကြောင့် လက်လွန်\nသွားသောကြောင့် အချိန်မှီ\nလွတ်ငြိမ်း ထုတ်ပြန်ခြင်း ဟု \nယူဆ ရသည်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/775"
      }
    ]
  },
  {
    "id": 774,
    "date": 1728195592,
    "text": "ဂဏန်းမျက်စိ ဗျုဟာ\n\nစိန ရဲ့ တော်လှန်ရေး နဲ့ မြန်မာ့အနာဂတ်\nတည်ဆောက်မှု ကို စွက်ဖက်လာတဲ့ အကြပ်ကိုင် ဖိအားပေး တဲ့ ဗျုဟာ နဲ့\nပေါ်လစီ ကို စေ့စေ့ စပ်စပ် လေ့လာ ပြီး\n\nဂဏန်းဟာ တကိုယ်လုံး အခွံမာ တွေ\nနဲ့ ထိခိုက်မှု မရှိအောင်ကာကွယ်ထား\nနိုင်ပေမယ့် မျက်စိကို မကာကွယ်ထား\nနိုင်ဘူး။\n\nဂဏန်းရဲ့ အားအနည်းနေရာဟာ မျက်စိပဲ\nဒီဗျုဟာကို အခြေခံပြီး\nတရုတ်ရဲ့ အားအနည်းနေရာတွေ ရှာဖွေတုံ့ပြန်နိုင်ဖို့ မြန်မာ့ ပေါ်လစီမိတ်ကာ တွေ\nနဲ့ တော်လှန်ရေးသမားတွေ \nဗျုဟာချ တုံ့ပြန် ဖို့လိုတယ် ။\n\nဒီကာလ မှာ တရုတ် ရဲ့ လုပ်ပုံက\nမီး  ‌‌ လောင် ရာ ကို တောင်က‌ပေါ်က\nထိုင်ကြည့် ပုံစံနဲ့ မူဝါဒ ချပြီး\nဆောင်ရွက် နေတာ ကို တွေ့ရတယ်။\n\nတရုတ် ချည်းကပ်ပုံ မှားကြောင်း\nနားချလို့ မရနိုင်တော့ဘူး။\n\nတုံ့ပြန် နိုင်ဖို့ ပြင်ဆင် ကြ။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/774"
      }
    ]
  },
  {
    "id": 773,
    "date": 1728142144,
    "text": "Yangon \nနေရာ မပြောပြဘူး",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/773"
      }
    ]
  },
  {
    "id": 772,
    "date": 1728139366,
    "text": "NUG ကို မထိန်းသိမ်းကြတော့ဘူးလား လို့ မေးရမလို ဖြစ်နေပြီ။\nNUG MOD လက်အောက်က \nကျားဖြူစစ်ကြောင်း ဒုစစ်ကြောင်းမှုး ဗိုလ်ကျော်ဟိန်း\nနှုပ်ထွက် စာတင်ပါတယ်။\n\nပထမ ကိုဇွဲ နှုတ်ထွက်ပါတယ်။\nကဲ မြေပြင် မှာ ဒိထက်ပိုဆိုးတာတွေ ရှိနေသေးတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/772"
      }
    ]
  },
  {
    "id": 771,
    "date": 1728138851,
    "text": "ကေတုမတီ တောင်ငူ \nတောင်ပိုင်းတိုင်း စစ်ဌာနချုပ်\n107မမ 5လုံး နဲ့ ပစ်သွင်းတာ\n4လုံး ကျတယ်။\n\n99ရာခိုင်နှုန်း အောင်မြင်စွာ\nတိုက်ခိုက်နိုင်မှု ပဲ။\n\nဒီရက်ပိုင်း တွေမှာ တိုင်းစစ်ဌာနချုပ် တွေ ထဲမှာ \nလပခ နဲ့ တပခ ဟာ အများဆုံး တိုက်ခိုက်ခံ ရပြီး တော်လှန်ရေးတပ်တွေ ရဲ့ ခြိမ်းခြောက်နိုင်မှုဟာ\nတိုင်းစစ်ဌာနချုပ် တွေထိ ရောက်ရှိလာနေသလို\n\nMNDAA က ရမခ ကို သိမ်းထားတယ်။\nAA က အမ်း နပခ ကို\n ထိုးစစ်ဝင်နေပြီ။\nနမခ က ယူနီဖောင်း \nဝတ်ပြီး တောင်\nဈေးထွက်မဝယ်ရဲဘူး။\n\nနမခ နဲ့ မိုင်၂၀ တောင်မဝေးတဲ့\nဘုတလင်မှာ ဘီလူးစစ်ကြောင်း\nဘဝပြောင်း သွားတာလေး မြင်ကြည့်။\n\nတရုတ် ဘလို နှောင့် နှောင့်\nငါတို့ တော်လှန်ရေးက ရှေ့ဆက်လျှောက်နေတာ ကို\nUS ကို အရမ်းကြောက်နေတဲ့\nတရုတ် တွေ့လား မြင်လား ကြားလား။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 770,
    "date": 1728108962,
    "text": "စိတ်မညစ် နဲ့ ဘာဖြစ်ဖြစ် စိတ်မညစ် နဲ့ တို့အတူ ရုန်းကြမယ်။\nတိုင်းပြည်ရဲ့ အခက်ခဲ ဆုံး ကာလ တွေ အတူ တကွကျော်ဖြတ်ကြမယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/770"
      }
    ]
  },
  {
    "id": 769,
    "date": 1728100205,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/769"
      }
    ]
  },
  {
    "id": 768,
    "date": 1728100205,
    "text": "NUG နဲ့ ကုလ အပါအဝင် မြန်မာ့အရေး ဆွေးနွေးပွဲ အင်ဒိုနီးရှားမှာ ကျင်းပနေပြီ\n\nအောက်တိုဘာ ၄ - ၂၀၂၄\n\nအင်ဒိုနီးရှားဟာ ကုလသမဂ္ဂ နဲ့ အမျိုးသားညီညွတ်ရေးအစိုးရ NUG အပါအဝင် မြန်မာ့ အတိုက်အခံတွေ ပါဝင်တဲ့ မြန်မာ့အရေး နိုင်ငံတကာ ဆွေးနွေးပွဲ တရပ်ကို လက်ခံ ကျင်းပနေပြီ ဖြစ်ပါတယ်။\n\nမြန်မာပြည်တွင်းစစ် အဆုံးသတ်ရေး ဒေသတွင်း ကြိုးပမ်းမှု အောင်မြင်မှု မရှိတဲ့ အချိန်မှာပဲ အခုလို ဆွေးနွေးပွဲ ဖြစ်ပေါ်လာတာပါ။\n\nဒီကနေ့ နဲ့ မနက်ဖြန် ကျင်းပမယ့် ဒီဆွေးနွေးပွဲမှာ ကုလသမဂ္ဂ အာဆီယံ ဥရောပ သမဂ္ဂ NUG တို့ ပါဝင် ဆွေးနွေးကြမှာ ဖြစ်ပါတယ်။\n\nဒါအပြင် မြန်မာ့အကျပ်အတည်း နဲ့ပတ်သက်ပြီး သက်ဆိုင်သူတွေလည်း ပါဝင်မှာ ဖြစ်တယ်လို့ တခြား သတင်းရင်းမြစ် တခု က ဆိုပါတယ်။\n\nဘယ်သူတွေ တက်ရောက်တယ် ဘာလို အကြောင်းအရာတွေ ဆွေးနွေး မယ်ဆိုတာ ကိုတော့ အသေးစိတ်မသိရပေမယ့် အင်ဒိုနီးရှား နိုင်ငံခြားရေး ဝန်ကြီးဌာန ပြောခွင့်ရသူက ပြောတာကတော့ အာဆီယံ အထူး ကိုယ်စားလှယ် တွေနဲ့ မြန်မာ့အကျပ်အတည်း အပေါ် ဆွေးနွေးမှာ ဖြစ်တယ် လို့ ဆိုပါတယ်။\nလာမယ့် အောက်တိုဘာ ၆ ရက်နေ့ လာအိုနိုင်ငံမှာ စတင်ကျင်းပမယ့် အာဆီယံ ထပ်သီးအစည်းအဝေး မတိုင်ခင် အခုလို အင်ဒိုနီးရှားနိုင်ငံမှာ မြန်မာ့အရေး ဆွေးနွေးပွဲကျင်းပနေပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/768"
      }
    ]
  },
  {
    "id": 767,
    "date": 1728059110,
    "text": "",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/767"
      }
    ]
  },
  {
    "id": 766,
    "date": 1728059110,
    "text": "",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/766"
      }
    ]
  },
  {
    "id": 765,
    "date": 1728059110,
    "text": "",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/765"
      }
    ]
  },
  {
    "id": 764,
    "date": 1728059110,
    "text": "အိပ်ဆေး ပါ။\nဝမ်းသာ အားရပြီး အိပ်စက်အနားယူကြ။\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/764"
      }
    ]
  },
  {
    "id": 763,
    "date": 1728039818,
    "text": "ဒီည YouTube မှာ ဖွင့်ချ ပြောပြ ဆွေးနွေးမယ့် အကြောင်းပဲ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/763"
      }
    ]
  },
  {
    "id": 762,
    "date": 1728032115,
    "text": "မန္တလေး တံတားဦး ညောင်ပင်သာရွာ အုပ်ချုပ်ရေးမှုး မသာအဖြစ် ပြစ်ဒဏ်ခတ်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/762"
      }
    ]
  },
  {
    "id": 761,
    "date": 1727952967,
    "text": "စစ်ကိုင်းတိုင်း၊ ဘုတလင်မြို့နယ်တွင် စစ်ကြောင်းတစ်ခုလုံးတိုက်ခိုက်ခံရပြီး သေဆုံးခဲ့သော စစ်သားအလောင်း ၄၀နီးပါးအား စစ်ကောင်စီတပ်က လာမသယ်၍ မြေမြုပ်သင်္ဂြိုလ်ပေးခဲ့ကြောင်း ကာကွယ်ရေးအဖွဲ့များက ပြောသည်။\n\nစက်တင်ဘာ ၃၀ရက်က ဘုတလင်မြို့နယ်၊ ကူတော်ရွာ ရဲကင်းစခန်းမှ ဘုတလင်သို့ပြန်လာသော  ဗိုလ်မှူးကျော်တင့် (ခမရ-၁၀၆) ဦးဆောင် ခမရ (၁၀၆၊ ၃၀၉၊ ၁၆)၊ ခလရ ၂၂၉၊ နမခ တိုင်းလက်အောက်ခံ ပူးပေါင်းအင်အား (၈၅) ဦးပါ စစ်ကြောင်းအား စီပါရွာ‌ အနောက်တောင်ဘက်တွင် ပြည်သူ့ကာကွယ်ရေးတပ်မတော် (PDF) နှင့် ပူးပေါင်းတပ်ဖွဲ့များက စောင့်ကြိုတိုက်ခိုက်ခြင်းဟု အမျိုးသားညီညွတ်ရေးအစိုးရ၊ ကာကွယ်ရေးဝန်ကြီးဌာန(MOD)က ယနေ့ သတင်းထုတ်ပြန်သည်။ \n\nစစ်ကောင်စီဘက်မှ ၃၃ဦး သေဆုံး(အလောင်းရ)ပြီး လက်နက်ချအညံ့ခံသဖြင့် ဗိုလ်ကြီးနှစ်ဦးပါ စစ်သုံ့ပန်း ၄၃ဦးဖမ်းမိခဲ့သည်ဟု ကာကွယ်ရေးဝန်ကြီးဌာန(MOD)က ဆိုသည်။\n\nသို့သော် မြေပြင်တွင် သေဆုံးစစ်သားအလောင်း ၃၆ လောင်းအထိ တွေ့ရှိရပြီး စစ်ကောင်စီက ၂ ရက်ကြာသည်အထိ ရုပ်အလောင်းများလာရောက်သယ်ဆောင်းခြင်းမရှိ၍ ယမန်နေ့ (စက်တင်ဘာ ၂ရက်)က မြေကျင်းတူးကာ မြှုပ်နှံသင်္ဂြိုလ်ပေးခဲ့ကြောင်း ကာကွယ်ရေးအဖွဲ့များက ပြောသည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/761"
      }
    ]
  },
  {
    "id": 760,
    "date": 1727952912,
    "text": "စေတုတ္တရာမြို့နယ်တွင် စစ်ကောင်စီအတွက် သန်ခေါင်းစာရင်း ကောက်ယူရန် ကူညီပေးနေသော နန်ကြူရွာ အုပ်ချုပ်ရေးမှူး မုန်တိုင်း ပစ်ခတ်ခံရပြီး သေဆုံး\n\nအောက်တိုဘာလ ၃ ရက်\n\nမကွေးတိုင်း၊ စေတုတ္တရာမြို့နယ်တွင် အကြမ်းဖက် စစ်ကောင်စီအတွက် သန်ခေါင်းစာရင်း ကောက်ယူရန် ကူညီပေးနေသော နန်ကြူရွာ အုပ်ချုပ်ရေးမှူး မုန်တိုင်းကို ပစ်ခတ် တိုက်ခိုက်ရာ သေဆုံးခဲ့ကြောင်း စေတုတ္တရာမြို့နယ် ပြည်သူ့ကာကွယ်ရေးအဖွဲ့က ပြောဆိုသည်။\n\nအောက်တိုဘာလ ၁ ရက်နေ့ ည ၉ နာရီ ၁၅ မိနစ်ခန့်တွင် စေတုတ္တရာမြို့နယ်၊ နန်ကြူရွာ ပျူစောထီး ခေါင်းဆောင် အုပ်ချုပ်ရေးမှူး မုန်တိုင်းကို စေတုတ္တရာမြို့နယ် ပြည်သူ့ကာကွယ်ရေးအဖွဲ့က ဝင်ရောက် ဖမ်းဆီးပြီး အကြမ်းဖက် စစ်တပ်နှင့် စကစ ပတ်သက်သည့် အချက်အလက် မှတ်တမ်းများကို သိမ်းဆည်းနိုင်ခဲ့ကြောင်း သိရသည်။\n\nထိုသို့ သွားရောက် ဖမ်းဆီးစဥ် နန်ကြူရွာနှင့် ၃ ကီလိုမီတာခန့်ရှိ နန်ကြူရွာ ပျူစောထီးအဖွဲ့မှ သေနတ်များဖြင့် လိုက်လံ ပစ်ခတ် တိုက်ခိုက်ရာ ပျူစောထီး ခေါင်းဆောင် အုပ်ချုပ်ရေးမှူးမုန်တိုင်းကို ကယ်ထုတ်ရန် ကြိုပမ်းခဲ့ကြောင်း၊ သိရှိရသည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/760"
      }
    ]
  },
  {
    "id": 759,
    "date": 1727885840,
    "text": "အိပ်ဆေး လေးပါ\nရန်ကုန် စရဖ ဝင်း ၄၀ မမ နဲ့ ဆော်\nမသာစရင်း မသိရသေး\n\nရန်ကုန်၊ အောင်မင်္ဂလာအဝေးပြေး ကားဝင်းအနီးရှိ စရဖဝင်းကို ၄၀ မမ ဗုံးသီးဖြင့် ပစ်ခတ် တိုက်ခိုက်\n\nရန်ကုန်၊ အောက်တိုဘာ ၂\n\nရန်ကုန်မြို့၊ အောင်မင်္ဂလာအဝေးပြေး ကားဝင်း အနီးရှိ အကြမ်းဖက် စစ်တပ်၏ စရဖဝင်းကို ၄၀ မမ ဗုံးသီးဖြင့် ပစ်ခတ် တိုက်ခိုက်ခဲ့ကြောင်း Rangoon Urban Column (R.U.C) စစ်ကြောင်းမှ တာဝန်ရှိသူ တစ်ဦးက ပြောဆိုသည်။\n\nယနေ့ အောက်တိုဘာလ ၂ ရက်နေ့ ည ၇ နာရီ ၁၇ မိနစ်ခန့်တွင် အောင်မင်္ဂလာအဝေးပြေး ကားဝင်း အရှေ့ရှိ စရဖဝင်းကို RUC စစ်ကြောင်းမှ ရဲဘော်များက ၇၉ မမ ဗုံးပစ်လောင်ချာဖြင့် ၄၀ မမ ဗုံးသီး ၂ ကြိမ် ပစ်ခတ် တိုက်ခိုက်ခဲ့ရာ ပထမအကြိမ် တွင် ဗုံးသီး ချို့ယွင်းချက် ဖြစ်သွားခဲ့ပြီး ဒုတိယအကြိမ် ထပ်မံ ပစ်ခတ်ခဲ့ရာ လိုအပ်သော ပစ်မှတ်ကို ကျရောက်ပေါက်ကွဲခဲ့ကြောင်း သိရသည်။\n\nအဆိုပါ တိုက်ခိုက်မှု အတွင်း စစ်ကောင်စီ တပ်သားများ ထိခိုက်မှု အခြေအနေနှင့် စရဖ ရုံးဝင်း အတွင်း ပျက်စီးမှု အခြေအနေကို အတည်မပြုနိုင်သေးဘဲ တော်လှန်ရေး ရဲဘော်များ အထိအခိုက်မရှိ ဆုတ်ခွာနိုင်ခဲ့ကြောင်း သိရှိရသည်။\n\n\"UG ရဲဘော်တွေကို လိုက်လံ ဖမ်းဆီးနေတဲ့အတွက် လက်တုံ့ပြန်တဲ့ အနေနဲ့ တိုက်ခိုက်ခဲ့တာဖြစ်တယ်\" ဟု Rangoon Urban Column (R.U.C) စစ်ကြောင်းမှ တာဝန်ရှိသူ တစ်ဦးက ပြောဆိုသည်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 758,
    "date": 1727885578,
    "text": "အိပ်ခါနီး လေး ချီဖွေ က kia \nသိမ်းထားတာလေး\nကြည့်ပြီးမှ အိပ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/758"
      }
    ]
  },
  {
    "id": 757,
    "date": 1727878546,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/757"
      }
    ]
  },
  {
    "id": 756,
    "date": 1727878546,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/756"
      }
    ]
  },
  {
    "id": 755,
    "date": 1727878545,
    "text": "သတင်းပုံစံဖြင့် ပျော်လို့ ထပ်‌မံ ဖော်ပြပါသည်။\nမန္တလေးတိုင်း၊ ကျောက်ဆည်မြို့နယ်တွင် စစ်တပ်ပိုင် ဆင်မင်းဘိလပ်မြေစက်ရုံမှ ဒုဗိုလ်မှူးကြီး ညီ‌ဇော်သည် တောင်ကျချောင်းရေကျော်နေချိန် ကားဖြတ်မောင်းရာမှ ရေစီးဖြင့် မျောပါသေဆုံးသွားကြောင်း သတင်းရရှိသည်။ \n\nယမန်နေ့(အောက်တိုဘာ ၁ရက်) ည ၇နာရီခွဲခန့်က ဒုဗိုလ်မှူးကြီးညီ‌ဇော်၏ ပရိုဘောက်စ်ကား ချောင်းရေစီးဖြင့် မျောပါသွားခဲ့ပြီး သေဆုံးခဲ့ခြင်းဖြစ်ကြောင်း၊ သေဆုံးသူ ဒုဗိုလ်မှူးကြီးညီ‌ဇော်သည် ဆင်မင်းဘိလပ်မြေစက်ရုံမှ ဒု-စက်ရုံမှူးဖြစ်ပြီး Officer Training School-OTS အပတ်စဥ်(၇၉) ကျောင်းဆင်းဟု သိရကြောင်း စက်ရုံနှင့် နီးစပ်သူများက ပြောသည်။\n\n၎င်း၏ ရုပ်အလောင်းနှင့်ကားအား ယနေ့ (အောက်တိုဘာ ၂ ရက်)နံနက်က ဆယ်ယူရရှိခဲ့ကြောင်း သိရသည်။\n\nအာဏာသိမ်းပြီးနောက်ပိုင်း စစ်ခေါင်းဆောင်မင်းအောင်လှိုင်သည် အရပ်ဖက်မှ ဘွဲ့တစ်ခုရပြီး စစ်ဗိုလ်ဖြစ်လာသော Officer Training School-OTS ကျောင်းဆင်း အရာရှိကြီးများအား စစ်တပ်ပိုင် စက်ရုံအလုပ်ရုံများ၌ ရွှေ့ပြောင်းတာဝန်ချထားပေးလေ့ရှိကြောင်း သိရှိရသည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/755"
      }
    ]
  },
  {
    "id": 754,
    "date": 1727875815,
    "text": "ကျောက်ဆည် ဆင်မင်းဘိလပ်မြေ စက်ရုံ ဒုစက်ရုံမှုး\nဗိုလ်မှုးကြီးညီဇော် OTS 79\n\nတောင်ကျချောင်းရေ နှင့် မျောပါသဖြင့် ကားက ပြန်တွေ့\nလူက DB တဲ့ဗျ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/754"
      }
    ]
  },
  {
    "id": 753,
    "date": 1727850367,
    "text": "ကင်းတားဆည်ဖောက်ပြီးနေပူတော်ကိုစတင်ကာကွယ်နေပြီထင်တယ်။\n\nအညာစစ်ကြောင်း\n တက်လာမည့် လမ်းကြောင်းထဲက မြစ်သား၊ နထိုးကြီး၊ မြင်းခြံမှသည် ကျောက်ပန်းတောင်း မိတ္ထီလာခရိုင်ဖြတ် \nလမ်းကြောင်း ပေါက်ကြား လား။ လဝ လား မသိ ။\n\nအညာတစ်ကြော နေပူတော်ကို ချဥ်းကပ်လာနိုင်တဲ့ မန္တလေး နေပူတော်နှင့် နေပူတော် ရန်ကုန် လမ်းပိုင်းတစ်လျှောက် ဆည်တွေကို ရေစလွှတ်နေတာတော့ သေချာနေပါပြီ။ ( တက်လာတဲ့ သတင်းတွေနှင့် မြေပြင်အမာခံတွေရဲ့ အတည်ပြု့ချက်အရ ) \n\nအကယ်၍ နောက်ထပ် လှုပ်ရှားမှု့တစ်ခုခု ဖြစ်လာခဲ့ရင် ရပ်တန့်နိုင်ရန် သစ်ဆိမ့်ဆည်ကို မျက်စောင်း ထိုးနေကြပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/753"
      }
    ]
  },
  {
    "id": 752,
    "date": 1727849910,
    "text": "လူမြတ်ကျော် နဲ့ ရဲဘော်မိတ်ဆွေများ\n၏ တော်လှန်သော လွတ်မြောက်ဒေသ ရှိ\nစစ်ဘေး ရေဘေး သင့် ပြည်သူများထံ\nကူညီမှု \n\nစုစုပေါင်း ၇၈၉၀၀၀၀ကျပ် \n(ခုနှစ်ဆယ့် ရှစ်သိန်း ကိုးသောင်းကျပ်)\n\nပေးပို့ခဲ့ပြီး ဖြစ်ပါတယ်။\n\nကျန်ရှိငွေ ၁၇သိန်း ကို လဲ လိုအပ်သည့်နေရာများသို့ ထပ်မံ ပေးပို့ သွားမည်ဖြစ်ပါတယ်။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/752"
      }
    ]
  },
  {
    "id": 751,
    "date": 1727795471,
    "text": "RIP ! 😢\nထိုင်းကျောင်းသား/သူလေးတွေ စီးနင်းလိုက်ပါလာတဲ့ ဘတ်စ်ကားမီးလောင်မှုအတွင်း ကားထဲမှာ “ဖိင်ထောင် စုံဘတ်”ဆိုတဲ့ ဆရာမလေးဟာ ကျောင်းသား ငယ်တစ်ဦးကို ရင်ခွင်ထဲပွေ့ဖက်ထားပြီး မီးအပူရှိန်ကာကွယ်ပေးရင်း အသက်ဆုံးရှုံးခဲ့ရတယ်လို့ သိရပါတယ်။\nKG + Primary ကျောင်းသား/ကျောင်းသူ သေဆုံး (၂၂) ဦး နှင့်\nသူမ အပါအဝင် ဆရာ/ဆရာမ သေဆုံးသူ (၃) ဦးရှိ\n😢😢😢\n\nမီးလောင်မှုဖြစ်စဉ်မှာပါဝင်တဲ့\nကျန်ရှိ ကျောင်းသား/ကျောင်းသူ (၁၆)ဦး နှင့်\nဆရာ/ဆရာမ (၃) ဦးတို့ဟာ ဆေးကုသမှု ခံယူနေဆဲ\n\nကားသမား ထွက်ပြေးတိမ်းရှောင်နေပြီး အဆက်အသွယ်မရသေးကြောင်းသိရပါတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/751"
      }
    ]
  },
  {
    "id": 750,
    "date": 1727789802,
    "text": "ဘီလူးစစ်ကြောင်း တဲ့\nသူခိုးဂျပိုး ရုပ်တွေ\nယုတ်မာချက် က ကမ်းကုန်နေတဲ့ ကောင်တွေ \n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/750"
      }
    ]
  },
  {
    "id": 749,
    "date": 1727789304,
    "text": "မအလ က PDF တွေနဲ့ ငြိမ်းချမ်းရေး ဆွေးနွေးချင်နေတာ ဘာလို့လဲ\nခုမှ သိပြီ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/749"
      }
    ]
  },
  {
    "id": 748,
    "date": 1727764858,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/748"
      }
    ]
  },
  {
    "id": 747,
    "date": 1727764858,
    "text": "လေးကေ့ကော် စွယ်တော် အမြှောက်ကုန်း ကတော့ ဒရုန်းမိုးရွာ လို့ ပြာကျလုပြီး အခြေအနေပြ ပုံ\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/747"
      }
    ]
  },
  {
    "id": 746,
    "date": 1727711403,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/746"
      }
    ]
  },
  {
    "id": 745,
    "date": 1727711403,
    "text": "ဘီးလူးစစ်ကြောင်း ဆိုတဲ့ ကောင်တွေ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/745"
      }
    ]
  },
  {
    "id": 744,
    "date": 1727709786,
    "text": "ဘီလူးစစ်ကြောင်း မသာပေါ်တာ တွေ ရော အရှင်မိတာရော အတည်ပြု\n\nဘုတလင်မြို့နယ်တွင် အင်အား ၁၀၀ ကျော်ပါ စစ်တပ် စစ်ကြောင်းကို တိုက်ခိုက်မှု ၅၀ ကျော်သေဆုံးပြီး ၄၀ ခန့် အရှင်ဖမ်းမိ\n\nရန်ကုန်၊ စက်တင်ဘာ ၃၀ \n\nစစ်ကိုင်းတိုင်း၊ ဘုတလင်မြို့နယ်တွင်အင်အား ၁၀၀ ကျော်ပါ အကြမ်းဖက်စစ်တပ် စစ်ကြောင်းကို ဖြတ်တောက်တိုက်ခိုက်ခဲ့ရာ စစ်သား ၅၀ ကျော်သေဆုံးပြီး ၄၀ ဦးခန့်အရှင်ဖမ်းမိခဲ့ကြောင်း 96 Solider PDF (အညာဒေသ) မှ ဒုတိယစစ်ရေးတာဝန်ခံ ကိုဉာဏ်က ရန်ကုန်ခေတ်သစ်သတင်းဌာနထံသို့ ပြောကြားသည်။\n\nယနေ့ စက်တင်ဘာလ ၃၀ ရက် မွန်းတည့် ၁၂ နာရီခန့်က ဘုတလင်မြို့နယ်၊ ကူတောရဲစခန်းသို့ စစ် ကူလာရောက်ပြီး ဘုတလင်မြို့သို့ ပြန်လည် ဆုတ်ခွာလာသော အင်အား ၁၂၀ ခန့်ပါ စစ်ကြောင်းကို ပြည်သူ့ကာကွယ်ရေးပူးပေါင်းတပ်ဖွဲ့များကနေရာအသီးသီးခွဲယူကာ ပိတ်ဆို့ဖြတ် တောက်တိုက် ခိုက်ခဲ့ရာ အကြမ်းဖက်စစ်သား ၅၀ ကျော်သေဆုံးပြီး ၄၀ ခန့်အရှင်ဖမ်းမိကာ စစ်သားအချို့ထွက်ပြေး သွားကြောင်း၊ လက်နက်ခဲယမ်းအမြောက်အများလည်း သိမ်းဆည်းရရှိခဲ့ကြောင်း သိရသည်။\n\n“ကူတောရဲစခန်းက နမခကို ကာထားတာ၊ အဲဒီစခန်းနယ်မြေခံရဲဘော်တွေက စခန်းသိမ်းတိုက်ခိုက် လိုက်တယ်၊ အဲဒီစခန်းသိမ်းတိုက်လိုက်တော့ ဘုတလင်ကနေ ကူတော်ကို အင်အား ၁၂၀ နဲ့ စစ်ကူ လာတာ၊ အဲလိုစစ်ကူလာပေးရင်းနဲ့ ရက်သတ္တပတ်ထက်မနည်း အထိုင်ချပြီးတော့ ဘေးနားက ရွာ တွေကို လှည့်ပတ်ပြီးတော့ ပြည်သူပိုင်ပစ္စည်းတွေခိုးတယ်။ ရိက္ခာယူတာပေါ့၊ ဒီနေ့တော့ သူတို့က ကူတော်ကနေ ဘုတလင်မြို့ထဲကို ပြန်ဝင်ဖို့လုပ်တာ၊ ကြားထဲမှာ တိုက်ပွဲဖြစ်တာပေါ့၊ ထွက်လာတဲ့ စစ်ကြောင်းက ပိတ်မိသွားတယ်လို့ ပြောလို့ရတယ်၊ အဲလိုပိတ်မိသွားတော့ အသေအပျောက်က ၅၀ ဝန်းကျင်လောက်ရှိမယ်၊ အရှင်ဖမ်းမိတာက ၄၀ ဝန်းကျင်လောက်ရှိမယ်။ လက်နက်တွေလည်း သိမ်း ဆည်းရရှိခဲ့တာရှိတယ်၊ အရေအတွက်တော့ အတိအကျပြောလို့ရသေးဘူး။ လက်နက်တွေဖွတ်ပြီး ထွက်ပြေးတာတွေလည်းရှိတယ်၊ အဲလိုအထိနာသွားတ့အချိန် မှာ လေကြောင်းပစ်ကူတောင်းတော့ ဖိုက်တာနဲ့လာပစ်တာ၊ ဗုံးသီးလည်းချတယ်၊ အပေါ်က‌နေ စက် လက်တွေပါဆွဲတယ်။ တိုက်ပွဲက ၁၂ နာရီလောက်ကနေ စဖြစ်တာ၊ တိုက်ပွဲဖြစ်ချိန်က ၄ နာရီဝန်းကျင်လောက်ရှိမယ်” ဟု 96 Solider PDF (အညာဒေသ) မှ ဒုတိယစစ်ရေးတာဝန်ခံ ကိုဉာဏ်က ရန်ကုန်ခေတ်သစ်သတင်းဌာနထံသို့ ပြောကြားသည်။\n\nထိုသို့ ပိတ်ဆို့ဖြတ်တောက်ခံရမှုသည် အပြန်အလှန် ပစ်ခတ်တိုက်ပွဲ ၄ နာရီခန့်ကြာမြင့်ခဲ့ပြီး တိုက်ပွဲ ဖြစ်နေစဉ် ညနေ ၃ နာရီခန့်တွင် အကြမ်းဖက်စစ်ကောင်စီတပ်က ဂျက်ဖိုက်တာဖြင့် ၅ ကြိမ်ထက် မနည်းဗုံးကျဲပြီး စက်လက်ဖြင့်ပါ ပစ်ခတ်တိုက်ခိုက်ခဲ့ကြောင်၊ ယင်းတိုက်ပွဲဖြစ်သည့်နေရာကို ယနေ့ ညပိုင်းအထိ Mi ၁၇ ဖြင့် ကင်းထောက်လှည့်ပတ်ပျံသန်းမှုရှိကြောင်း သိရသည်။\n\nအဆိုပါ တိုက်ခိုက်မှုကို 96 Soliders PDF (အညာဒေသ) တပ်ဖွဲ့အပါအဝင် ဒေသကာကွယ်ရေးတပ် ဖွဲ့များ၊ NUG ကာကွယ်ရေးဝန်းကြီးဌာန တပ်ရင်းတပ်ဖွဲ့များ၊ ပကဖများ ပူးပေါင်းကာ တိုက်ခိုက်ခဲ့ ခြင်း ဖြစ်ပြီး ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့ဝင်များ အထိအခိုက်မရှိ အောင်မြင်ခဲ့ကြောင်း သိရသည်။",
    "media": []
  },
  {
    "id": 743,
    "date": 1727708707,
    "text": "လားရှိုး ခု ည ဂရုစိုက်ပါ။\nလေကြောင်းရန် \n\nတံတားဦးက ဂျက်ဖိုက်တာ ၂စီး\nရှေ့ဆင့်နောက်ဆင့် တက်တယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 741,
    "date": 1727708315,
    "text": "လှိုင်သာယာ\n\nလှိုင်သာယာ(အရှေ့ပိုင်း) မြို့နယ် ထဲမှာ သူတို့တိုက်တဲ့ဆေးသောက်မှ  ဧည့်စာရင်း ပေးမယ်ပြောပြီး\n\n ဝမ်းနှုတ်ဆေးလို့ နာမည်တပ်ပြီး ဆေးတွေတိုက်နေပါတယ်။\n\nသောက်ခဲ့ရပြီး ခေါင်းတွေမူးနေတယ်လို့ပြောပါတယ် လို့ ဆိုပါတယ်။\n\nရပ်ကွက်နဲ့ လမ်း ရာအိမ်မှုးနာမည်ကိုတော့ ခဏ ချန်ထားပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 740,
    "date": 1727708134,
    "text": "ဒေါ်အောင်ဆန်းစုကြည်ကို\nထောင်ထဲကထုတ်ပြီး\n\nရိပ်သာ မှာ ထားတယ်လို့ သတင်းတခု\n\nစစ်ကောင်ဆီ စစ်သတင်း တင်တဲ့\ntelegram channel မှာ တွေ့ရတယ်။\n\nရိပ်သာ ဆိုတာ နေပြည်ရိပ်သာလား\nဘယ်ရိပ်သာ လဲ မရေးထားဘူး။\n\nဒီသတင်းအပေါ် အတည်ပြုဖို့ ကြိုးစားနေကြောင်း\nလာမေးတဲ့သူများလို့ \nအသိပေးပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 739,
    "date": 1727707810,
    "text": "ပြင်ဦးလွင်မြို့ ရကက ၂၁ကအုပ်ကြီးတင်ဝင်းနှင့် \n\nအအကရပ်ကွက်မှရာအိမ်မှူးဒေါ်ဖြူကိုပြစ်ဒဏ်ခတ် နိုင်ဖို့\n\nမြို့ပြပျောက်ကျားအဖွဲ့များ\nသိစေရန် \n\nကိုလူမြတ်ကျော်ကူညီပေးစေလိုပါတယ်။\n\n စစ်သားသစ်စုဆောင်းရေးမှာအရမ်းကြီးကိုလွန်လွန်းညစ်ပတ်အောက်တန်းကျလွန်းနေပါတယ်။\n\n သူတို့ဘယ်ရာထူးတွေကိုမက်မောနေသလဲမသိပါဘူးဗျာ။\n\n ရကက၂၁အုပ်ချုပ်ရေးမှူး တင်ဝင်း နေရပ် ပြင်ဦးလွင်မြို့ ရကက၂၁ တောင်ဂေါ်ရခါးစု ရာအိမ်မှုးဒေါ်ဖြူ ပြင်ဦးလွင်မြို့ ရကက၂၁ မိုးကြိုးကွက်သစ် အအကရပ်ကွက်။ \n\nပြင်ဦးလွင်ဒေသခံ များပေးပို့ချက်\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 738,
    "date": 1727707648,
    "text": "ဘီလူးစစ်ကြောင်း ဆိုတဲ့ ကောင်တွေ ပြေးထား\n\nဘုတလင်မြို့နယ် စီပါနဲ့ကျွဲသေချောင်းရွာဘက်မှာ\n\nဘီလူးစစ်ကြောင်း ကို တော်လှန်ရေး ပူးပေါင်းတပ်များတ ‌ကြားဖြတ်တိုက်\n\nစခ၃၀ကျော်အရှင်ရ\nလက်နက် ၇၀ လောက် သိမ်းဆည်းရ တယ်လို့ သိရပါတယ်။\n\nသတင်းကို အတည်ပြု ဖို့ကြိုးစားနေ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 737,
    "date": 1727706800,
    "text": "ကိုယ်တိုင်ရိုက်ထားတယ်လို့ မထင်ပါနဲ့",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/737"
      }
    ]
  },
  {
    "id": 736,
    "date": 1727702291,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/736"
      }
    ]
  },
  {
    "id": 735,
    "date": 1727702291,
    "text": "ကိုလူမြတ်ကျော်ရေ မန်းလေးpdfနဲ့ ကျောက်ဆည်pdfဖစ်ဖစ်ပြောပေးပါ\n\nKyaukae university တောမရွာက ဘိုဟိန်းဆိုတဲ့ကောင် စစ်သားနဲ့ပေါင်းပီး ပြည်သူတေဆီက စစ်မှူမထမ်းချင်ရင် တစ်လကို 25000ပေးရမယ်တဲ့\n\nတစ်အိမ်ကို25000တောင်းနေတယ်လို့ ဒေသခံများက ပေးပို့လာပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/735"
      }
    ]
  },
  {
    "id": 734,
    "date": 1727700442,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/734"
      }
    ]
  },
  {
    "id": 733,
    "date": 1727700442,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/733"
      }
    ]
  },
  {
    "id": 732,
    "date": 1727700442,
    "text": "ကိုလူမြတ်ကျော် ရေ\nမန္တလေး အိုးဘိုထောင်\nအနောက်ဘက်က\nအိုးဘိုရပ်ကွက် လုံးဆိုင်ရာ \nအုပ်ချုပ်ရေးမှူး စန်းမြင့်အောင်\nရာအိမ်မှူး ဝင်းမောင်\nဆယ်အိမ်မှူး နုနုကြွယ် စသည့် \nလူများဟာ အကြမ်းဖက် စစ်ကောင်စီ ၏ စစ်မှုထမ်း ဥပဒေ ကို အမာခံ ထောက်ခံ ပြီး စစ်သားစုဆောင်းရေး တာဝန်များကို ထမ်းဆောင်ခဲ့ကြသူများ ဖြစ်ကြောင်း သတင်းပေးပို့အပ်ပါသည်။\n\nယခုအချိန်တွင်လဲ ထိုလူများသည် အကြမ်းဖက် စစ်ကောင်စီ ၏ တရားမဝင် ရွေးကောက်ပွဲ ကျင်းပနိုင်ရေး အတွက် သန်းခေါင်စာရင်း ကောက်ယူရေး အဖွဲ့တွင် လက်ရှိ အချိန်ထိ တာဝန်ထမ်းဆောင်နေဆဲ ဖြစ်ပါသည်။\n\nမန္တလေး ဒေသခံများ ပေးပို့မှုကို မန်းမြို့ပြ တပ်ဖွဲ့ များ သိစေရန်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/732"
      }
    ]
  },
  {
    "id": 731,
    "date": 1727700209,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/731"
      }
    ]
  },
  {
    "id": 730,
    "date": 1727700209,
    "text": "ဒီစာ တွေ အိမ်ရောက်ပြီ လား။\nတချို့အိမ်တွေ ဆီ ပို့လာပြီ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/730"
      }
    ]
  },
  {
    "id": 729,
    "date": 1727694791,
    "text": "အလတ်ချောင်း နဲ့ စက်ဆန်း တဲ့",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/729"
      }
    ]
  },
  {
    "id": 728,
    "date": 1727694669,
    "text": "ရန်ကုန် ကြည့်မြင်တိုင် \nအလတ်ချောင်း က\nဈေးဦးပေါက် သွားတဲ့\nသန်းခေါင်စာရင်း ကောက်သူများ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/728"
      }
    ]
  },
  {
    "id": 727,
    "date": 1727677033,
    "text": "လှိုင်သာယာအနောက်ပိုင်း အဝေးပြေးဝင်း ရှိ ဝန်ထမ်းများ\nသန်းခေါင်စာရင်း ကောက်ခံမှု\n၁.၁၀.၂၀၂၄ စတင်မည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/727"
      }
    ]
  },
  {
    "id": 726,
    "date": 1727676949,
    "text": "ကြည့်မြင်တိုင် တဖက်ကမ်း အလတ်ချောင်း အုပ်ကြီးရုံး ပေါက်ကွဲ မှု ဖြစ်ပွား ထိခိုက်မှု ရှိကြောင်းသတင်းရ\n12:35 PM",
    "media": []
  },
  {
    "id": 725,
    "date": 1727676782,
    "text": "ရွှေပြည်သာမြို့နယ်၊ သံဒင် ၂၀ ရပ်ကွက်ထဲတွင် ပြည်သူ ၁ ဦးမှာ   RPG1-ပစ္စတို ၁ လက်နှင့်အတူ  ဖမ်းဆီးခံရကြောင်း\n\nစက်တင်ဘာလ ၃၀ ရက် \n\nရွှေပြည်သာမြို့နယ်၊ သံဒင် ၂၀ ရပ်ကွက်၊ စိန်ပန်း ၈ လမ်းထဲတွင် ပြည်သူ ၁ ဦးမှာ   RPG1-ပစ္စတို ၁ လက်နှင့်အတူ  ဖမ်းဆီးခံရကြောင်း ဒေသခံပြည်သူတစ်ဦးမှ Hlaing Info သို့ သတင်းပေးပို့လာပါသည်။\n\nစက်တင်ဘာလ ၂၈ ရက်နေ့ညပိုင်း၌ ရွှေပြည်သာမြို့နယ်၊ သံဒင်း ၂၀ ရပ်ကွက်၊ စိန်ပန်း ၈ လမ်းထဲကို အကြမ်းဖက် စစ်ကောင်စီလက်အောက်ခံများ ရောက်ရှိလာပြီး ဖမ်းဆီးသွားပါတယ်။ \nကွင်းဆက်တွေ ဂရုစိုက်ပါ",
    "media": []
  },
  {
    "id": 724,
    "date": 1727601903,
    "text": "အမ်း က နပတ ကို AAထိုးစစ်ဆင်ပြီ။\n\nတိုက်ပွဲပြင်းထန်\n\nစကစ ဆုတ်ခွာ နေပြီ။\n\nအမ်း နပတ ရရင် \n\nနောက်ထပ် စစ်ဌာနချုပ် တခု\nထပ်မံ သိမ်းပိုက် နိုင်ပြီလေ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 723,
    "date": 1727595963,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/723"
      }
    ]
  },
  {
    "id": 722,
    "date": 1727595963,
    "text": "AAကမဟာမိတ် CDF Matupiတပ်ဖွဲ့ကို လက်နက်တပ်ဆင်ပေး\n\nစက်တင်ဘာ ၂၉၊၂၀၂၄\nသောင်ရင်းသတင်းလွှာ\n\nအာရက္ခတပ်တော်(AA)က ညီနောင်မဟာမိတ်တပ်ဖွဲ့ဖြစ်တဲ့ CDF Matupiတပ်ဖွဲ့ကို လက်နက်ခဲယမ်းတွေ တပ်ဆင်ပေးခဲ့တယ်လို့ ထုတ်ပြန်ချက်အရသိရပါတယ်။\n\nပြီးခဲ့တဲ့ စက်တင်ဘာ ၂၇ရက်နေ့က AAဘက်ကနေ ချင်းကာကွယ်ရေးတပ် မတူပီကို အခမ်းအနားနဲ့ လက်နက်တပ်ဆင်ပေးခဲ့တာလို့သိရပါတယ်။\n\nအခမ်းအနားမှာ မဟာမိတ်ဆက်ဆံရေးများ ပိုမိုအားကောင်းစေရေးနဲ့ လူမျိုးချင်းကြား ချစ်ခင်ရင်းနှီးမှု ပိုမိုမြင့်တက်စေရေးအတွက် သက်ဆိုင်ရာ နှစ်ဖက်တာဝန်ရှိသူတွေက ပြောဆိုခဲ့ကြတယ်လို့သိရပါတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/722"
      }
    ]
  },
  {
    "id": 721,
    "date": 1727589873,
    "text": "Breaking News\n\nမောင်တောမြို့ကို အကြမ်းဖက်စစ်ကောင်စီ ဗုံးအလုံး ၆၀ ကျော် လေကြောင်းမှ ကြဲချ\n\n(မူဆလင်ဘာသာဝင် လူနေအိမ် ၃၀ ခန့် မီးလောင်ပျက်စီး)\n\nစက်တင်ဘာ ၂၉\n\nအာရက္ခဒေသ မောင်တောမြို့ကို အကြမ်းဖက်စစ်ကောင်စီက ယနေ့ စက်တင်ဘာ (၂၉) ရက်နံနက် (၉) နာရီအချိန်   (Y-12) ထောက်ပို့ လေယာဉ်တစ်စီးနဲ့ ဗုံးအလုံး (၆၀) ခန့် ကြဲချသွားတဲ့အတွက် မောင်တောမြိုအမှတ် (၂)ရပ်ကွက် မြိုမ ငါးခူရ(မူဆလင်ဘာသာဝင်များနေထိုင်ရာ) ရွာသို့ ကျရောက်ပေါက်ကွဲခဲ့ပြီး အရပ်သားပြည်သူတွေ နေထိုင်တဲ့ လူနေအိမ် (၃၀) ခန့်  မီးလောင်ပျက်စီးသွားကြောင်း သိရှိရပါတယ်။\n\n#ArakkhaMedia",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/721"
      }
    ]
  },
  {
    "id": 720,
    "date": 1727589706,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/720"
      }
    ]
  },
  {
    "id": 719,
    "date": 1727589706,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/719"
      }
    ]
  },
  {
    "id": 718,
    "date": 1727589706,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/718"
      }
    ]
  },
  {
    "id": 717,
    "date": 1727589706,
    "text": "ရှမ်းပြည်နယ် တန့်ယန်း ခရိုင်ရဲတပ်ဖွဲ့ ခရိုင် ရဲမှုး နှင် ခရိုင် ရဲတပ်ဖွဲ့ ဝင်များရဲ့ အမည် ဓါတ်ပုံ အချက်အလက်များ\n\nMNDAA .TNLA ပူးပေါင်းတပ်များ သိစေရန်။\nမူဆယ် မြို့နယ်မှုး ရဲ့ တိကျတဲ့\nအချက်အလက် \nမိသားစု နေအိမ်လိပ်စာ \nအတိအကျ ထပ်လာမယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/717"
      }
    ]
  },
  {
    "id": 716,
    "date": 1727589358,
    "text": "\"အလယ်ပိုင်းတိုင်း စစ်ဌာနချုပ်ကို ရှော့တိုက်ဒုန်းများဖြင့် ပစ်ခတ်တိုက်ခိုက်\"(ရုပ်သံ)\n\nစက်တင်ဘာလ ၂၉ ရက်နေ့ ဒီကနေ့ မနက် ၂ နာရီခွဲခန့် အချိန်က မန္တလေးမြို့ရှိ စစ်ရှုံးကောင်စီရဲ့ အလယ်ပိုင်းတိုင်း စစ်ဌာနချုပ် (လပခ) အတွင်းသို့ ၁၀၇ မမ ရှော့တိုက်ဒုန်း ၆ လုံးဖြင့် ပစ်ခတ် တိုက်ခိုက်ခဲ့ကြောင်း Brave Warriors for Myanmar (BWM) က ထုတ်ပြန်ပါတယ်။\n\nအဆိုပါ တိုက်ခိုက်မှုကို BWM ရဲ့ စီမံမှုဖြင့် Shadow Mandalay အဖွဲ့က ပစ်ခတ်တိုက်ခိုက်ခဲ့ခြင်းဖြစ်ကာ ယင်းစစ်ဆင်ရေးတွင် ပါဝင်သူအားလုံး ဘေးကင်းပြီး စစ်ရှုံးကောင်စီဘက်မှ ထိခိုက်မှုကို စုံစမ်းနေဆဲဖြစ်ကြောင်း BWM မှ တာဝန်ရှိသူက ပြောဆိုပါတယ်။",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/716"
      }
    ]
  },
  {
    "id": 715,
    "date": 1727588937,
    "text": "ခိုင်နှင်းဝေ နဲ့ လေဆိပ်မှာ တွေ့ဆုံ\nလွမ်းခန်းတွေ ဖွင့်တဲ့ သူ???\n\nပရဟိတ မင်းသမီးကြီးခိုင်နှင်း‌ ဝေရဲ့ ငယ်ချစ် လို့ သတင်းထွက်ပြီး ပြည်သူ့ ရေဘေးအလှုငွေ တွေ ပုံပေးခဲ့တဲ့သူဟာ လွိုင်ကော် ဒကစမှူး \n ဗိုလ်မှုး အောင်ကျော်ခိုင် လို့ သိရပါတယ်။\n\n စစ်တက္ကသို-လ် အပါတ်စဉ် ၄၁ ကဖြစ်ပါတယ်။မြန်မာစာအထူးပြုနဲ့ ရန်ကုန်တက္ကသိုလ်က ဘွဲ့ယူခဲ့တာဖြစ်ပါတယ်။\n\nဒကစ မှူးဟာ ရခိုင် ၊မင်းပြား၊ ကမ်းနီ တတက ၉(တမာတောတန်းမြင့်လေ့ကျင့်ရေးကျောင်း) မှာ တပ်ရင်းမွ-မ်းမံ သင်တန်းဌာနမှူးအဖြစ် ဆောင်ရွက်ခဲ့ပါသေးတယ်။\n\nကျန်ရှိသေးတဲ့ အချက်တွေ\nသိသူရှိရင် ထပ်ဖြည့်ပေးပါအုံး။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 714,
    "date": 1727584431,
    "text": "မန္တလေး လပခ အသံတွေကြားလား\n\nရွှီးဒိုင်း နဲ့ သီတင်းတွေကြိုကျွတ်။\n\nမသာနဲ့ မုဆိုးမ စာရင်း မသိရသေး။\n\nကျုံးဘေး က သူခို့း ဒမြ တွေ\nခွေးပြေး ပြေး ပြီလေ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 713,
    "date": 1727546590,
    "text": "ဇေကမ္ဘာ ခင်ရွှေကိုပြန်လွှတ်လိုက်ပါပြီ\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/713"
      }
    ]
  },
  {
    "id": 712,
    "date": 1727546200,
    "text": "ဒီ ၄ယောက်ထဲက မြင့်ကျော် ဆိုတာက ၁၀၇ အုပ်ချုပ်ရေးမှုးဟောင်း \nကြံ့ဖွတ် အရင်ကဘီယာဆိုင်\nဖွင့်ထားတာ ။\nလူတူတာလား တော့ မသိ။\nအဖမ်းပြတာ လား။\nကျန် အဘိုးကြီး ၃ယောက်ကလဲ\nရာ/ဆယ် ဟောင်း တွေ ဖြစ်မယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/712"
      }
    ]
  },
  {
    "id": 711,
    "date": 1727545850,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/711"
      }
    ]
  },
  {
    "id": 710,
    "date": 1727545850,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/710"
      }
    ]
  },
  {
    "id": 709,
    "date": 1727545850,
    "text": "ရန်ကုန် တွင် ဖမ်းဆီးခံသော ၁၂ဦး ပုံနှင့်အမည်များ။\n\nစကစ ထုတ်ပြန်ချက်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/709"
      }
    ]
  },
  {
    "id": 708,
    "date": 1727545706,
    "text": "အုပ်ချုပ်ရေးမှူးတချို့ကို သတ်ဖြတ်တယ်ဆိုတဲ့ စွပ်စွဲချက်နဲ့ ရန်ကုန်မှာ ၁၂ ဦး ဖမ်းဆီးခံရ\n~~~\n■ ရန်ကုန်တိုင်းအတွင်းက အုပ်ချုပ်ရေးမှူးတချို့ကို ဒလန်ဆိုတဲ့ စွပ်စွဲချက်နဲ့ လုပ်ကြံသတ်ဖြတ်တယ်ဆိုပြီး  Anonymous Force အဖွဲ့က အဖွဲ့ဝင် ၁၂ ဦးကို ဖမ်းဆီးထားတယ်လို့ စစ်ကောင်စီက စက်တင်ဘာလ ၂၈ ရက်နေ့မှာ သတင်းထုတ်ပြန်လိုက်ပါတယ်။\n\nရန်ကုန်တိုင်းအတွင်းက ရပ်ကွက်အုပ်ချုပ်ရေးမှူး၊ ရာအိမ်မှူးတွေကို အကြောင်းမဲ့ လုပ်ကြံသတ်ဖြတ်ခဲ့တဲ့ အမျိုးသား ၁၁ ဦးနဲ့ အမျိုးသမီးတစ်ဦးကို လက်နက်ခဲယမ်းတွေနဲ့အတူ ဖမ်းမိခဲ့တာလို့ စစ်ကောင်စီက ထုတ်ပြန်ခဲ့တာဖြစ်ပါတယ်။ \n\nစစ်ကောင်စီ ဖမ်းဆီးထားသူတွေကတော့ ကျော်စွာအောင် (ခ) ကျော်စွာ၊ တင်ဝင်း (ခ) ဝင်းချို၊  ကိုအောင်မင်းခန့် (ခ) ကျော်ကျော်နန္ဒ၊  မယုနန္ဒာစိုး၊ ကိုခင်မောင်ဌေး (ခ) ကျန်ကျောင်း၊ ကိုရဲရင့်အောင် (ခ) ကိုရဲ (ခ) တင်ထွန်း၊ ကိုထက်ကြီး (ခ) ကျော်ကြီး၊ ကိုအာကာဖြိုး (ခ) အောင်မင်းခန့်၊ ကိုလျှန်းထက်အောင်၊ ကိုနေလင်း၊ ကိုတင်လှနဲ့ ကိုမြင့်ကျော်တို့ ဖြစ်တယ်လို့  ထုတ်ပြန်ချက်မှာ ဖော်ပြထားပါတယ်။\n\nသူတို့ဟာ စက်တင်ဘာ ၂၀ ရက်က တောင်ဒဂုံမြို့နယ် အမှတ် ၁၀၇ ရပ်ကွက်အုပ်ချုပ်ရေးမှူးရုံးကို သေနတ်နဲ့ ဝင်ရောက်ပစ်ခတ်ခဲ့ပြီး အုပ်ချုပ်ရေးမှူး ဦးကြည်ထွန်းနဲ့ ရာအိမ်မှူး ဦးဆွေမြင့်အောင်တို့ကို သတ်ဖြတ်ခဲ့တယ်လို့ စွပ်စွဲထားပါတယ်။ \n\n၂ဝ၂၄ ခုနှစ်၊ မေလ ၁၃ ရက်နေ့ကလည်း လှိုင်သာယာမြို့နယ်၊ အမှတ် (၆) ရပ်ကွက်အုပ်ချုပ်ရေးမှူး ဦးအောင်ကျော်သူကို သတ်ဖြတ်တာ၊ ပြီးခဲ့တဲ့ ဇွန်လအတွင်းကလည်း ကမာရွတ်မြို့မရဲစခန်းကို ပစ်ခတ်ဖောက်ခွဲခဲ့တယ်လို့လည်း စစ်ကောင်စီက စွပ်စွဲထားပါတယ်။ \n\nAnonymous Force (ရန်ကုန်စစ်ဒေသခွဲ - PRF) က စက်တင်ဘာ ၂ဝ ရက်နေ့မှာ တောင်ဒဂုံမြို့နယ် အမှတ် ၁ဝ၇ ရပ်ကွက်အုပ်ချုပ်ရေးမှူးရုံးကို ဝင်ရောက်စီးနင်းတိုက်ခိုက်ခဲ့တယ်လို့ ကြေညာထားပါတယ်။  ပြည်သူလူထုကို ဖိနှိပ်ပြီး အဓမ္မငွေကြေးကောက်ခံကာ စစ်ကောင်စီ အုပ်ချုပ်ရေးယန္တရား လည်ပတ်ရေးကို အထောက်အပံ့ဖြစ်စေတာကြောင့် တိုက်ခိုက်ခဲ့တာလို့  Anonymous Force (ရန်ကုန်စစ်ဒေသခွဲ - PRF) က ကြေညာထားတာဖြစ်ပါတယ်။ အခုဖမ်းဆီးခံရသူတွေဟာ Anonymous Force (ရန်ကုန်စစ်ဒေသခွဲ - PRF) အဖွဲ့ဝင်တွေ ဟုတ် မဟုတ် အတည်မပြုနိုင်သေးပါဘူး။ ဒီထုတ်ပြန်ချက်နဲ့ပတ်သက်ပြီး ရန်ကုန်အခြေစိုက် Anonymous Force အဖွဲ့ထံ ဆက်သွယ်မရသေးပါဘူး။\n\nနိုင်ငံရေးအကျဉ်းသားများ ကူညီစောင့်ရှောက်ရေးအသင်း (AAPP) ရဲ့ စက်တင်ဘာလ ၂၇ ရက်နေ့အထိ စာရင်းတွေအရ အာဏာသိမ်းကာလအတွင်း နိုင်ငံရေးနဲ့ဆက်စပ်ပြီး ဖမ်းဆီးခံရသူ သုံးသောင်းနီးပါး (၂၇,၄၆၃) ဦးရှိပြီး အဲဒီထဲမှာ နှစ်သောင်းကျော် (၂၀,၉၆၉ ဦး) က ဖမ်းဆီးထိန်းသိမ်းခံထားရဆဲ ဖြစ်လို့သိရပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 707,
    "date": 1727545192,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/707"
      }
    ]
  },
  {
    "id": 706,
    "date": 1727545192,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/706"
      }
    ]
  },
  {
    "id": 705,
    "date": 1727545192,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/705"
      }
    ]
  },
  {
    "id": 704,
    "date": 1727545192,
    "text": "လားရှိုးမြို့ကို စစ်‌ကောင်စီ ဗုံးထပ်ကြဲ\n\nရှမ်းပြည်နယ်မြောက်ပိုင်း၊ လားရှိုးမြို့ကို စစ်ကောင်စီက ယနေ့(စစ်တင်ဘာလ ၂၈ရက်)ည ၈နာရီ ၃၄ မျနစ်၌ လေကြောင်းမှ ထပ်မံ ဗုံးကြဲရာထိခိုက်ပျက်စီးမှုများ ရှိခဲ့သည်။\n\nလားရှိုးမြို့၊ ရပ်ကွက် ( ၈ ) ရပ်ကွက်ရုံးအနောက် ကားဝပ်ရှော့ပေါ်သို့ကျရောက်ပေါက်ကွဲပြီး လူနေ\nအိမ်များပျက်စီးကာ လူထိခိုက်မှု မသိရသေးကြောင်း ‌ဒေသခံတစ်ဦးကပြောသည်။\n\n\" နောက်ထပ်လေယာဉ်ပတ်နေလို့ဘာမှ မလုပ်နိုင်သေးဘူး။ လူထိခိုက်တာရှိတယ်။ မသိရသေးတာ\" ဟု ဒေသခံတစ်ဦးကပြောသည်။\n\nစစ်ကောက်စီသည် လားရှိုးမြို့ကို သြဂုတ်လကုန်ပိုင်းမှစ၍ စက်တင်ဘာ ၂၈ ရက်အထိ အနည်း\nဆုံး ၇ ကြိမ် ဗုံးကြဲခဲ့ခြင်းဖြစ်သည်။ ယနေ့ည ဗုံးကြဲမှု မတိုင်ခင် အထမ ၆ ကြိမ်တွင် ဒေသခံပြည်သူ ၃ ဦးသေဆုံးပြီး ပြည်သူ ၄၀ ခန့်ဒဏ်ရာရခဲ့သည်။\n\n(ဗုံးကြဲပြီးနောက်အပျက်အစီးများကိုတွေ့ရစဥ်။ဓါတ်ပုံ-Nay Wai Soe)",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/704"
      }
    ]
  },
  {
    "id": 703,
    "date": 1727544554,
    "text": "သူတို့ ၄ယောက်လို့ ပေးပို့လာတယ်။ ကွင်းဆက်ရှိရင် ဖြတ်ထားပါ။\nသာမန်လူငယ်တွေ လား \nတရားခံရှာဖမ်းတာလား \nအတည်ပြုဖို့ ကြိုးစားနေဆဲ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/703"
      }
    ]
  },
  {
    "id": 702,
    "date": 1727544313,
    "text": "တဒဂုံ ၁၀၇ မှာ လူငယ် ၄ယောက်\nခွေးဆွဲ တယ် ကြားရတယ်။\nခုညပါ။\n\n\nအတည်ပြုဖို့ ကြိုးစား နေဆဲ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 701,
    "date": 1727544239,
    "text": "နေပြည်တော်ပုက်ပသီရိမြို့နယ်\nကိုးရွာသပြေကုန်းအုပ်စု\nရေပြာကျေးရွာမှာ၂၈ ၉ ၂၀၂၄ \nည ၇နာရီခွဲအချိန်မှာအိမ်‌ ပေါ်ထိပေါ်တာဆွဲနေပါတယ်။\nအိမ်ထဲထိဝင်ဆွဲနေတယ်လို့ \nပေးပို့လာပါတယ်။\n\nလုပ်ထားကြပေါ့ကွာ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 700,
    "date": 1727530190,
    "text": "LMK review  YouTube channel မှာ \nနဝေတိမ်တောင် \nဘူးလုံးနားမထွေး\nဘူမသိ ကိုးမသိ သူများထံ\nရည်ရွယ် တင်ဆက်မှု တခု\nစမ်းသပ် ရိုက်ကူးတင်ဆက်မှု\nတင်ထားပါတယ်။\nထောက်ပြ မှတ်ချက်ပေး ကြပါအုန်း။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/700"
      }
    ]
  },
  {
    "id": 699,
    "date": 1727529727,
    "text": "KIA ကြိပ်ချက် \nမြိန်သကွာ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/699"
      }
    ]
  },
  {
    "id": 698,
    "date": 1727521864,
    "text": "ရန်ကုန် တောင်ဒဂုံ ၂၅ရပ်ကွက်\nဓမ္မာရုံမှာ စစ်ခွေးတပ်များ\nဝင်ရောက်တပ်စွဲ တယ်လို့\nသိရတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 697,
    "date": 1727521788,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/697"
      }
    ]
  },
  {
    "id": 696,
    "date": 1727521788,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/696"
      }
    ]
  },
  {
    "id": 695,
    "date": 1727521788,
    "text": "ရန်ကုန်လေဆိပ်မှာ\nပြည်သူတွေကိုနှိပ်စက်နေတဲ့တပ်ဖွဲ့ အမှတ်(၁)စစ်ဘက်ရေးရာလုံခြုံရေးတပ် (စရဖ)\nအဝင်အထွက်နဲ့အရေးကြီးနေရာတွေ မြေပံညွှန်းနဲ့\nတိတကျကျ ရရှိထားပါပြီ။\n\nလက်နက်တိုက်ဗဟိုကင်း\nတပ်ရင်းမှုးနေအိမ်\nလက်နက်တိုက် တွေကို \nပစ်မှတ် တိတိကျကျ  တိုက်လိုက်နိုင်ရင်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/695"
      }
    ]
  },
  {
    "id": 691,
    "date": 1727512186,
    "text": "ခိုင်နှင်းဝေ မျက်နှာဖုံးကွာကျ\n\n၂၀၂၄ ခုနှစ်၊ စက်တင်ဘာလ (၂၅) ရက်နေ့ လွိုင်ကော်သို့ မင်းသမီးဟောင်း မခိုင်နှင်းဝေ ရေဘေးသင့်ပြည်သူများကိုလာရောက်လှူဒါန်းရာတွင် ရပ်ကွက်အတွင်း အသိများကိုသာ တိုးတိုးတိတ်တိတ် ခေါ်ယူခဲ့ပါတယ်\n ထိုသူများမှာ ကုန်းပေါ်နေသူများဖြစ်ပြီး အနည်းကျဥ်းတက်နိုင်သူများသာဖြစ်ပြီး အမှန်တကယ်လိုအပ်သောသူများကို အသိပေးခြင်းမရှိခဲ့ကြောင်း။ လူဦးရေ ၂၀ ခန့်သာရွေးခေါ်ခဲ့ကြောင်းဟု လွိုင်ကော်နေသူတစ်ဦးက မိမိတို့ PKPF ထံ အခိုင်အမာ ပြောဆိုခဲ့ပါသည်။\n\n လူ (၂၀) စာကို တစ်ဦး ၂ သိန်း မျှဝေပြီးနောက် ကျန်ရှိသည့် ငွေ သိန်းပေါင်း (၄,၉၆၀) ကျပ် သည် ဒကစမှူးမှ စစ်အသုံးစရိတ်၊ စစ်တပ်ရိက္ခာများအတွက်လိုအပ်နေသည်ဟု ဆိုပြီး သိမ်းကြုံးထားကြောင်း သိရှိရပါသည်။\n\n မင်းသမီးဟောင်း မခိုင်နှင်းဝေ မပြန်ခင် လေယာဥ်ကွင်းမှာ ဒကစမှူးနှင့် အပြန်အလှန်ဖက်ကြပြီး လွမ်းတဲ့အကြောင်းကိုပြောရင်း မခိုင်နှင်းဝေမှ မျက်ရည်ကျလာကြောင်း ကန္တရဝတီ Page မှ ဖော်ပြခဲ့ပါသည်။\n\nရင်နာစရာကောင်းလှတဲ့ ဒကစမှူး နှင့် မင်းသမီးဟောင်း မခိုင်နှင်းဝေတို့ရဲ့ ရေဘေးပြည်သူဘန်းပြတဲ့ အချစ်ဇာတ်လမ်း ဖြစ်ရပ်မှန်.....\n\nလွိုင်ကော်ရေဘေးပြည်သူအတွက် မျက်ရည်နှစ်စက်\n\nPKPF\nသတင်းနှင့်ပြန်ကြားရေးဗျူရို",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/691"
      }
    ]
  },
  {
    "id": 690,
    "date": 1727508185,
    "text": "ရေတာရှည် အရှေ့ခြမ်း ကို \nပြည်သူလူထု ပေးပို့ထား တဲ့ \nကူညီ မှု တွေ စတင်ပေးပို့ပါပြီ။\n\nလတ်တလော \nသိန်း20 (သိန်း နှစ်ဆယ်)ကျပ်\nစပို့ပါပြီ။\n\nဆန်ဆီ ရိက္ခာ သယ်ယူခွင့် ဖြတ်တောက်ခံထားရတာ 2နှစ်ရှိပြီ။\n\nစစ်ဘေး ရှောင်နေတုန်း\nရေဘေးပါထပ်သင့်\nရေဘေးသင့်နေတုန်း\nဒရုန်းတွေနဲ့ ထပ်ဗုံးကြဲခံရ။\n\nရေတာရှည် အရှေ့ခြမ်း ရဲ့\nမြေပြင် အခြေအနေအရ\nပြည်သူလူထုပေါင်း \nထောင်နဲ့ချီပြီး စစ်ဘေးရေဘေးသင့်နေတယ်။\n\nဆန်ဆီ ရိက္ခာသယ်ယူမရဘူး\nရတဲ့ နည်း နဲ့ အသက်ရှင်‌ဖို့အရေး ရပ်တည်နေတယ်။\nလူထုအတွက် ကျတော်တို့\nထပ်အားစိုက်ရအုန်းမယ်။\n\nမှတ်တမ်းတွေရရင် တင်ပေးပါ့မယ်\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/690"
      }
    ]
  },
  {
    "id": 688,
    "date": 1727451075,
    "text": "ဒီတိုင်းပြည် လဲ နတ်ကရာ ကျီးမော ။\n\nရေဘေး ရေဘေး \n\nခိုင်နှင်းဝေ ဖြူဖြူထွေး\nအုံခဲ နေရော\n\nနဂါးမ ပူးပြ အုံခဲ ပြန်။\nရိုးသားလှတဲ့ ဝေဝေမြင့် မျောကြပြန်။\n\nခုလဲ သန့်ဇင် နဲ့ ဂျပန် လက်ဝှေ့ ထိုးတာ\nဋီကာတွေချဲ့။ အုံခဲ ပြီး ရီဗျုးတွေ ပေးကြ။\n\nနိုင်လဲ တမျိုး ရှုံးလဲတဖုံ။\n\nတခါတလေကြရင် \nအသက်စွန့်နေတဲ့ လူငယ်တွေကို အားနာတယ်။\n\nဒီလို လူတွေ အတွက် သေပေး နေရတာတန်ရဲ့ လားတောင်မသိ။\n\nတကယ့်ကို စိတ်ပျက်ဖို့ကောင်းလွန်းတယ်။\n\nမျောကြ ဖောကြ \nရန်သူဖက်ဆစ်တပ် က ရန်သူပီပီသသ\nလုပ်ပြနေတယ်။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": []
  },
  {
    "id": 687,
    "date": 1727450051,
    "text": "နွေဦးတော်လှန်ရေး မှာ\nတော်လှန်ရေး မလုပ်ရဘူးလို့ သေနတ်နဲ့ လူအင်အားသုံးခြိမ်းခြောက်ဖမ်းဆီး ခံဝန်ထိုးခိုင်းတဲ့ ပကဖ ရှိတယ်ဆိုတာ သိပြီးပြီလား။\nသိချင်ရင် YouTube လာခဲ့။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 686,
    "date": 1727448425,
    "text": "လေကြောင်းဗုံးကြဲ နေတဲ့ကြားက ရအောင် ထိုးစစ်ဆင်တယ်။\n\nMBT ကျားမဲတွေနဲ့ PLA တပ်ဖွဲ့ \nလူငယ်ရဲဘော်တွေ သတ္တိ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/686"
      }
    ]
  },
  {
    "id": 685,
    "date": 1727439156,
    "text": "ကျားမဲတွေ ရဲ့ မြင်းခြံပွဲ\nသတင်းထုတ်ပြန်ချက်။   ။၂၀၂၄၊စက်တင်ဘာလ ၂၇ရက်\n\nမန္တလေးတိုင်းဒေသကြီး၊မြင်းခြံခရိုင် မြင်းခြံမြို့နယ်အတွင်း ခြေဆေးကျေးရွာအနီးရှိ မိမိတို့ Myingyan Black Tiger (MBT)တပ်ဖွဲ့၏ စစ်ကြောင်း -၃ အခြေချရာ တပ်စခန်းများအား ယနေ့နံနက် ၅နာရီခန့်မှ စ၍ ရန်သူအင်အား ၁၂၀ ဝန်းကျင်ခန့်ပါ စကစတပ်များမှ စစ်ကြောင်းထိုး၍ ဝင်ရောက်တိုက်ခိုက်ရန် ကြိုးပမ်းခဲ့ရသည်။ခံစစ်အခိုင်အမာ တည်ဆောက်ထားပြီး ရဲ့ရင်ပြတ်သား၍ အမိန့်နာခံမှုအပြည့်ရှိသော MBTတပ်ဖွဲ့မှ ရဲဘော်များ၏ တန်ပြန်ထိုးစစ်ဆင်တိုက်ခိုက်မှုကြောင့် ရန်သူတပ်များမှာ နောက်သို့ ဆုတ်ခွာထွတ်ပြေးခဲ့သည်။ထိုအပြင် နံနက် (၇)နာရီအချိန်၌ မဟာမိတ်တပ်များဖြစ်သော မြင်းခြံခရိုင် အမှတ် (၁၊၂၊၃၊၇၊၈)တပ်ရင်းများ၊မြင်းခြံခရိုင်ပကဖ၊စွန်ရဲပြောက်ကျားတပ်ဖွဲ့၊ရဲခေါင်ပြောက်ကျားတပ်ဖွဲ့၊အမှတ်၈၁၅တပ်ရင်း (PLA) တပ်ဖွဲ့များမှ တပ်ကူများလာရောက်ပူးပေါင်း အင်အားဖြည့်တင်းပေးခဲ့ရာ အရှိန်မြင့် တန်ပြန်ထိုးစစ်ဆင်ခဲ့ပြီး စကစတပ်သားများအား ခြေဆေးချောင်းအတွင်း ဝိုင်းဝန်းပိတ်ဆို့ထားနိုင်ခဲ့သည်။၎င်းနောက် စကစဘက်မှ Drone (၅)နှင့်အတူ လေယဥ် (၂)ဖြင့် အကြိမ်ပေါင်းများစွာ လာရောက်ပစ်ခတ်မှုတို့ကြောင့် မိမိတို့ဘက်မှ အနည်းငယ် ပြန်လည်ဆုတ်ခွာပေးခဲ့ရသည်။စစ်ပွဲသည် နံနက် (၅)မှ နေလည် (၁၁)နာရီကျော်အထိ ဖြစ်ပွားခဲ့ပြီး ရန်သူ့ဘက်မှ ၁၈ ဦး သေဆုံးခဲ့ပြီး ဖိုးဝွီး(4 Wheel)ကားပေါ်တွင် သယ်ဆောင်သွားကြောင်း မျက်မြင်တွေ့ရှိခဲ့သည်။ယခုချိန်တွင် ရန်သူဘက်မှ ထိခိုက်အသေဆုံး များစွာဖြင့် ပြန်လည်ဆုတ်ခွာသွားခဲ့ပြီး မိမိတို့ Myingyan Black Tiger (MBT)တပ်ဖွဲ့မှနယ်မြေအား ပြန်လည်ရှင်းလင်းရေး လုပ်ဆောင်နိုင်ခဲ့သည်။ယခုကဲ့သို့ မိမိတို့ MBTတပ်ဖွဲ့အား အင်အားဖြည့်ပူးပေါင်း ကူညီပေးပါသော မဟာမိတ်တပ်ဖွဲ့များအား MBTတပ်ဖွဲ့မှ အထူးပင်ကျေးဇူးတင် အသိမှတ်ပြုပါသည်။",
    "media": []
  },
  {
    "id": 684,
    "date": 1727433261,
    "text": "အမ်းမြို့နယ်မှာ AAက ထိုးစစ်ဆင်တိုက်ခိုက်တဲ့အတွက် စစ်ကောင်စီ စစ်ကြောင်းတစ်ခု အကျဆုံးတွေများခဲ့ရတယ်လို့ဆို \n\nမင်းသျှင်စော၊ နိရဉ္စရာ ၊စက်တင်ဘာ ၂၆ ၊ ၂၀၂၄ \n\nအနောက်ပိုင်းတိုင်းစစ်ဌာနချုပ် အခြေစိုက်ရာ အမ်းမြို့နယ်က စစ်ကောင်စီ စစ်ကြောင်း တစ်ခုကို အာရက္ခတပ်တော်(AA)မှ ထိုးစစ်ဆင် တိုက်ခိုက်တဲ့အတွက်  စစ်ကောင်စီတပ်သားတွေ အများအပြားကျဆုံးခဲ့တယ်လို့  အမ်းဒေသခံ စစ်ရေး သတင်းရင်းမြစ် တစ်ဦးက နိရဉ္စရာကို ပြောပါတယ်။ \n\n“ ကျွန်တော်တို့ လက်ရှိ ရထားတဲ့သတင်းအရ စစ်ကောင်စီဘက်က ၅၀ နီးပါး ကျတယ်လို့ ကြားတယ်။ ဒဏ်ရာရသူတွေကိုလည်း စစ်ကား ၂ စီးနဲ့ အမ်းမြို့ စစ်ဆေးရုံကို ယူလာရပါတယ်။ တပ်ရင်း ၃၇၃ စစ်ကြောင်းကို  မဲတောင်ကြားမှာ အေအေက အသင့်စောင့်ပြီး တိုက်တာလို့ သိရပါတယ်။” \n\nအဲဒီ ခမရ (၃၇၃)ဟာ  အမ်းမြို့ အခြေစိုက်တပ်ရင်းတစ်ခုဖြစ်ပြီး ပြည်သူ့စစ်မှုထမ်းတွေ၊ အမ်းရှိ တပ်ရင်းတွေက ထုတ်နုတ်အင်အား ၂၀၀ ကျော်နဲ့  စုပေါင်းဖွဲ့စည်းထားတဲ့တပ်ဖြစ်ပြီး မကြာခဏ စစ်ကြောင်းလှည့်နေရာမှာ စက်တင်ဘာ ၂၆ ရက် ညနေပိုင်းမှာ AA ရဲ့  ရှောင်တခင် ထိုးစစ်ဆင်တိုက်ခိုက်တာကို ခံလိုက်ရတာလို့ သိရပါတယ်။",
    "media": []
  },
  {
    "id": 683,
    "date": 1727415930,
    "text": "ကချင် ဗိုလ်ချုပ်စကား\nအဓိပ္ပါယ် ဖွင့်ဆိုပေးပါအုန်း။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/683"
      }
    ]
  },
  {
    "id": 682,
    "date": 1727415830,
    "text": "ရန်ကုန် သန်းခေါင်စာရင်း ကောက်ယူ မှု ကန့်လန့်ကာ အဖွင့်\n\nအင်းစိန် အောင်ဆန်းရပ်ကွက်\nရာအိမ်မှုး မင်းမင်းထွန်း က\nဈေးဦးပေါက်သေပေးပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 681,
    "date": 1727409205,
    "text": "မြင်းခြံ မှာ ဆော်‌ပြီ\nခင်ဗျား တို့ချစ်တဲ့ ဗိုလ်မိုက်ခဲ နဲ့\nကျားမဲ လေးတွေ\n\nဆုတောင်းပေးအုန်း။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 680,
    "date": 1727363924,
    "text": "မင်္ဂလာဒုံ စစ်မှုထမ်း သူတွေသေဆုံးကုန်လို့ မိသားစုကို လာခြောက်လှန့်\n\nမင်္ဂလာဒုံမြို့နယ်၊ \nတောတိုက်ရပ်ကွက်မှာ စစ်မှုထမ်းအပတ်စဉ်( ၁ )ကရှေ့တန်းမှာ အကုန် သေဆုံးသွားပြီလို့ သိရပါတယ်။\n\nစကစ က သတင်း ထိန်ချန်ထားပြီး မိသားစုကို အသိမပေးခဲ့ပါဘူး။\nမိသားစု ရှိရာနေအိမ်ကို မကျွတ်မလွတ်လို့သူရဲလာခြောက်နေ မှ စုံစမ်းမေးမြန်းကြည့်တော့ရှေ့တန်းမှာ သေသွားကြပြီဆိုတာ ပြောပြတယ်လို့ ဒေသခံတွေက ဆိုပါတယ်။\n\nရပ်ကွက်ကသူ ‌တွေစုပြီး က နာရေးလုပ်အမျှအတန်း ဝေ ပေးခဲ့ရတယ်လို့ သိရပါတယ်။\n\nရှေ့တန်းမှာ သေဆုံးတဲ့ စစ်မှုထမ်းသူတွေရဲ့မိသားစုကို ဘာနစ်နာကြေးမှ မပေးဘူးလို့ လို့ \nဒေသခံများက ဆိုပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 679,
    "date": 1727362885,
    "text": "ခု မှ 29ဂယက်ထ ဖြစ်နေတာ မဟုတ်ဘူး။ လွန်ခဲ့သောထဲက\n၂၀၂၃ Jan လ  ထဲ က လူမြတ်ကျော် \nပြောထားခဲ့ပါတယ်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/679"
      }
    ]
  },
  {
    "id": 678,
    "date": 1727362223,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/678"
      }
    ]
  },
  {
    "id": 677,
    "date": 1727362223,
    "text": "PDFအပါအဝင် တိုင်းရင်းသားလက်နက်ကိုင်တပ်တွေကိုနိုင်ငံရေးနည်းလမ်းနဲ့ဖြေရှင်းဖို့ ဆိုပြီး စစ်ကောင်စီဖိတ်ခေါ် \n\nနိုင်ငံတော်ရဲ့ဆုံးရှုံးနစ်နာမှုတွေကိုထောက်ရှုပြီးPDF (ပြည်သူ့ကာကွယ်ရေးအဖွဲ့တွေ) တိုင်းရင်းသားလက်နက်ကိုင်တပ်အဖွဲ့အစည်းတွေအနေနဲ့ နိုင်ငံရေးပြဿနာကို နိုင်ငံရေးနည်းလမ်းနဲ့ ဖြေရှင်းန်ိုင်ရေး ကမ်းလှမ်းဖိတ်ခေါ်တယ်လို့ စစ်ကောင်စီက ဒီကနေ့ စက်တင်ဘာ ၂၆ ရက်ညမှာကြေညာပါတယ်။\n\nစစ်ကောင်စီဖိတ်ခေါ်ချက်ထဲမှာ လက်နက်ကိုင်အကြမ်းဖက်လမ်းစဉ်ကိုစွန့်လွှတ်ပြီး ပါတီနိုင်ငံရေးလမ်းကြောင်း၊ ရွေးကောက်ပွဲလမ်းကြောင်းတွေကနေ ပါဝင်ဖို့ဆိုပြီး ပြောထားပါတယ်။\n\nလာမယ့် အောက်တိုဘာ ၁ ရက်မှာ မဲစာရင်းမှန်ရေး ပြည်လုံးကျွတ်သန်းခေါင်စာရင်းကောက်မှာဖြစ်သလိုရွေးကောက်ပွဲအတွက် အားသွန်ခွန်စိုက်ဆောင်ရွက်ရမှာဖြစ်တယ်လို့ စစ်ကောင်စီကထည့်ပြောထားပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/677"
      }
    ]
  },
  {
    "id": 676,
    "date": 1727353295,
    "text": "လားရှိုး အရှေ့မြောက်တိုင်း\nစစ်ဌာနချုပ် မှာ ဖမ်းဆီးရရှိခဲ့တဲ့\nစကခ(၁)\nဗိုလ်မှူးချုပ်မျိုးမင်းထွေး မိန်းမ\nမုဆိုးမ ဖြစ်သွားကြောင်း သိရှိရပါတယ်။\nလားရှိုး ကို ဗုံးကြဲ နေတဲ့ ဆိုးကျိုးက ဖမ်းမိထားတဲ့ ရမခ အရာရှိတွေ\nတိုင်းမှုး တွေ စစ်ဦးစီး ဆိုတဲ့ကောင်\nတွေ အသက်အာမခံချက် မရှိနိုင်တော့တဲ့ အခြေအနေကို ရောက်လာနေပြီ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 675,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/675"
      }
    ]
  },
  {
    "id": 674,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/674"
      }
    ]
  },
  {
    "id": 673,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/673"
      }
    ]
  },
  {
    "id": 672,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/672"
      }
    ]
  },
  {
    "id": 671,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/671"
      }
    ]
  },
  {
    "id": 670,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/670"
      }
    ]
  },
  {
    "id": 669,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/669"
      }
    ]
  },
  {
    "id": 668,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/668"
      }
    ]
  },
  {
    "id": 667,
    "date": 1727352246,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/667"
      }
    ]
  },
  {
    "id": 666,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/666"
      }
    ]
  },
  {
    "id": 665,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/665"
      }
    ]
  },
  {
    "id": 664,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/664"
      }
    ]
  },
  {
    "id": 663,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/663"
      }
    ]
  },
  {
    "id": 662,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/662"
      }
    ]
  },
  {
    "id": 661,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/661"
      }
    ]
  },
  {
    "id": 660,
    "date": 1727352245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/660"
      }
    ]
  },
  {
    "id": 659,
    "date": 1727352244,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/659"
      }
    ]
  },
  {
    "id": 658,
    "date": 1727352244,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/658"
      }
    ]
  },
  {
    "id": 657,
    "date": 1727352244,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/657"
      }
    ]
  },
  {
    "id": 656,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/656"
      }
    ]
  },
  {
    "id": 655,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/655"
      }
    ]
  },
  {
    "id": 654,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/654"
      }
    ]
  },
  {
    "id": 653,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/653"
      }
    ]
  },
  {
    "id": 652,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/652"
      }
    ]
  },
  {
    "id": 651,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/651"
      }
    ]
  },
  {
    "id": 650,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/650"
      }
    ]
  },
  {
    "id": 649,
    "date": 1727352228,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/649"
      }
    ]
  },
  {
    "id": 648,
    "date": 1727352227,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/648"
      }
    ]
  },
  {
    "id": 647,
    "date": 1727352227,
    "text": "စိတ်မချမ်းမြေ့ဖွယ် ပုံများပါဝင်သဖြင့် နှလုံး မကောင်းသူများ ၊ ၁၈နှစ်မပြည်သူများ\nမကြည့်ရှုကြရန် \n\nရခိုင်ပြည်နယ်၊ သံတွဲမြို့ပေါ်ရှိ စစ်ရှောင်များရှိနေသည့် အဆောက်အအုံကို ယနေ့နံနက် ၇ နာရီခန့်တွင် စစ်ကောင်စီက ဂျက်ဖိုက်တာ ၂ စီးဖြင့် လာရောက်ဗုံးကြဲချသဖြင့်\n\nကလေးငယ်များအပါအဝင် ၁၄ ဦး သေဆုံးပြီး ၂၅ ဦးထက်မနည်း ထိခိုက်ဒဏ်ရာများ ရရှိခဲ့ကြောင်း သိရသည်။ \n\nထိုသို့ ဗုံးကြဲတိုက်ခိုက်မှုကြောင့် သံတွဲမြို့  ဒွါရာဝတီခန်းမနှင့် သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေးရုံးတို့အတွင်း ကျရောက်ပေါက်ကွဲကာ ယင်းဝင်းထဲ၌ ခိုလှုံနေကြသည့် စစ်ရှောင်ကလေးငယ်များနှင့် သက်ကြီးပိုင်းများ ထိခိုက်သေဆုံးမှုများပြားခဲ့ကြောင်း အာရက္ခတပ်တော် (AA) ပြန်ကြားရေးတာဝန်ခံက ပြောသည်။\n\nသေဆုံးဒဏ်ရာသူများထဲတွင် စစ်ရှောင်ကလေးငယ်များနှင့် သက်ကြီးပိုင်းအများစုပါဝင်ပြီး လတ်တလော၌ ဆေးကုသမှုခံ ယူရန် နီးစပ်ရာဆေးရုံသို့ ပို့ဆောင်ထားကြောင်း သိရသည်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/647"
      }
    ]
  },
  {
    "id": 646,
    "date": 1727351850,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/646"
      }
    ]
  },
  {
    "id": 645,
    "date": 1727351850,
    "text": "Sep 23 ၊မနက် ၉ နာရီ ဝန်းကျင် ၊မန္တလေးတိုင်း ၊ပုသိမ်ကြီး မြို့နယ် ၊ ကံကြီး ရွာ နေ စကစ ဒေါက်တိုင် ပျူ နေလင်းဦး  နှင့်  ထီးတော်မိုး ရှိ လစရ-၅ တပ် နှင့် ကံကြီးရွာ ထဲရှိ အထိုင်ချ နေသော စကစ တပ်များ ထံ  ကျွုန်ုပ်တို့ တော်လှန်ရေးအဖွဲ့ များ၏ တည်နေရာ ၊အသွားအလာ များအား သတင်းပေး လုပ်ဆောင်နေသော ဒလန် အကြီးစား ဒေါ်ပို  တို့ နှစ်ဦး အား  ဖမ်းဆီးရန် ကြိုးစားစဉ် ထွက်ပြေးသွားသော ကြောင့် ပစ်ခတ် ရှင်းလင်းခဲ့ ရသည် ။          ဆက်လက်၍လည်း အကြမ်းဖက်စစ်တပ်၏ ဒေါက်တိုင်များအား  အလျဉ်းသင့်သလို  အပြစ်ပေး ရှင်းလင်းသွားမည် ဖြစ်ကြောင်း အသိပေးအပ်ပါသည် ။          \n            #ပကဖ\n_ပုသိမ်ကြီးမြို့နယ်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/645"
      }
    ]
  },
  {
    "id": 644,
    "date": 1727351783,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/644"
      }
    ]
  },
  {
    "id": 643,
    "date": 1727351783,
    "text": "စခ တကောင် အရှင်းဖမ်းမိ\n\nဗိုလ်မိုက်ခဲရဲ့  MBT တပ်ဖွဲ့ ဝင်များမှ ရေစကြို ကပ်ကျော်ဘုန်းကြီးကျောင်း မှာ တပ်စွဲ ထားတဲ့ စကစတပ်ရဲ့ ကင်းသမားကို ဒီနေ့မနက် ၉နာရီ မှာဝင်ရောက် ဖမ်းစီး နိုင်ခဲ့တယ်။\n\nကပ်ကျော်ကျောင်း ထဲ ကစခ တပ်ကတော့ ပြာယာခပ် ပြီး\nအပူတပြင်း ရှာဖွေ နေတယ်လို့သိရပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/643"
      }
    ]
  },
  {
    "id": 642,
    "date": 1727328549,
    "text": "ဗိုလ်မှုးသန်းနိုင်ဦး (တံတားဦး)",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/642"
      }
    ]
  },
  {
    "id": 641,
    "date": 1727328520,
    "text": "တံတာဦးတွင် ဗိုလ်မှူးသန်းနိုင်ဦး၏ အမိန့်ဖြင့် စစ်မှုထမ်းအပတ်စဉ် ၆ အတွက် လူငယ် ၁၀၀ ကျော်ကို ပေါ်တာဆွဲ ဖမ်းဆီး၊ ယနေ့တွင်လည်း  ပေါ်တာဆွဲ ဖမ်း ဆီးမှုများ လုပ်နေ\n\nရန်ကုန်၊ စက်တင်ဘာ ၂၆ \n\nမန္တလေးတိုင်း၊ တံတားဦးမြို့နယ်တွင် မြို့နယ်စီမံအုပ်ချုပ်ရေးအဖွဲ့ဝင် ၁ ဗိုလ်မှူးသန်းနိုင်ဦး၏ အမိန့်ဖြင့် အောက်တိုဘာလအတွင်း စတင်မည့် စစ်မှုထမ်း အပတ် စဉ် ၆ အတွက် လူငယ် ၁၀၀ ကျော်ကို ယမန့်နေ့တွင် ပေါ်တာဆွဲ ဖမ်းဆီးသွားကြောင်း ဒေသပြည်သူများနှင့် မြို့နယ်စစ်ကောင်စီသတင်းရင်းမြစ်က ပြောဆိုသည်။ \n\nတံတားဦးမြို့နယ်အတွင်းရှိ ရပ်ကွက်နှင့်ကျေးရွာအုပ်ချုပ်ရေးအဖွဲ့များက စစ်မှု ထမ်းသင်တန်းများအတွက် လိုအပ်သော လူ ငယ်အရေအတွက်  စုဆောင်းပေးနိုင်ခြင်းမရှိသဖြင့် တံတားဦးမြို့နယ် တာ၀န်ခံ ဗိုလ်မှူးသန်းနိုင်ဦးက ပေါ်တာဆွဲ ဖမ်းဆီးမှုများ လုပ်ဆောင်ရန် ညွှန်ကြားခဲ့ကြောင်း၊ ဗိုလ်မှူးသန်းနိုင်ဦးအမိန့်ဖြင့် ယမန်နေ့ တံတားဦးမြို့နယ်တစ်ဝန်းမှ လူငယ် ၁၀၀ ကျော် ပေါ် တာဆွဲ ဖမ်းဆီးခံခဲ့ရကြောင်း သိရှိရသည်။ \n\n\"မနေ့က တံတားဦးမြို့နယ် ရွာတွေကနေ အမျိုးသား ၁၀၀ ကျော် ပေါ်တာဆွဲ ဖမ်းဆီးခံခဲ့ရပါတယ်။ အခုလို ပေါ်တာဆွဲခံရတာ ဒုတိယအကြိမ်ဖြစ်ပါတယ်။ ပထမအကြိမ်က အရင်လတွေတုန်းက လူငယ် ၂၀၀ ဝန်းကျင် တံတားဦးတစ်မြို့နယ်လုံးမှာ စစ်မှုထမ်းဖို့ စုဆောင်းခံရပါတယ်။ ဒီနေ့လည်း တံတားဦးထဲမှာ ပေါ်တာဆွဲ စစ်ဆေး ဖမ်းဆီးမှုတွေ လုပ်နေပါတယ်။ လက် လုပ်လက်စားတွေ အလုပ်သွားဖို့ အရမ်း ခက်ခဲနေပါတယ်\" ဟု တံတားဦးမြို့နယ်မှ သတင်းရင်း မြစ်က ရန်ကုန်ခေတ်သစ်သတင်းဌာနထံသို့ ပြောဆိုသည်။ \n\nတံတားဦးမြို့နယ်အတွင်းတွင် အသက် ၁၈ နှစ်မှ အသက် ၃၅ နှစ်အတွင်း စစ်မှု ထမ်းရန် အကျုံးဝင်သည့် လူငယ်အရေ အတွက် စာရင်းကို မြို့နယ်တာဝန်ခံ ဗိုလ်မှူးသန်းနိုင်ဦးနှင့် လ၀က ဝန်ထမ်းများ ပြုစုထားပြီး ကျေးရွာများတွင် ညအချိန် ဧည့်စာရင်းဖြင့် ဝင်ရောက် ဖမ်းဆီးမှုများလည်း ရှိနေကြောင်း သိရှိရသည်။\n\n\"တံတားဦးမှာ တချို့ရွာတွေက စစ်မှုထမ်းဖို့ လူငယ်တွေ ခေါ်ပေးတယ်။ တချို့ရွာတွေကတော့ လူမပေးကြဘူး ။ လူငယ်မပေးတဲ့ ရွာတွေကို အခုက  အဓိက ပစ်မှတ်ထား ဖမ်းဆီးနေတယ်။ အခုလည်း မနက်အစောကြီးကို လမ်းတွေမှာ စစ်ဆေးဖမ်းဆီးနေလို့  လက်လုပ်လက်စား  အိမ်ထောင်ဦးစီးယောက်ျားသားတွေ အလုပ်တောင် မသွားရဲတော့ဘူး။  မိသားစုစား၀တ် နေရေး တစ်ဖက် နိုင်ငံ ရေး တစ်ဖက်နဲ့ အရမ်းအခက်တွေ့နေကြရပါတယ်\" ဟု တံတားဦးမြို့နယ်မှ ပြည် သူတစ်ဦးက ရန်ကုန်ခေတ်သစ်သတင်းဌာနထံသို့ ပြောဆိုသည်။  \n\nတံတားဦးမြို့နယ်တွင် နယ်မြေ ၃ ခု၊ ကျေးရွာအုပ်စု ၆၁ စုနှင့် ကျေးရွာပေါင်း ၁၆၄ ရွာရှိရာ လစဉ် စစ်မှုထမ်းရန် လူငယ်အရေအတွက် ၅၀၀ နီးပါး စစ်တပ်က  စုဆောင်းနေကြောင်း သိရှိရသည်။",
    "media": []
  },
  {
    "id": 640,
    "date": 1727281869,
    "text": "အိပ်ခါနီး လေးစခ မသာစာရင်းလေး ဘယ်နှကောင်လဲ\nရေပြီး ဖြေခဲ့ပါ။\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/640"
      }
    ]
  },
  {
    "id": 639,
    "date": 1727267082,
    "text": "မြောင်းမြတွင် အုပ်ချုပ်ရေးမှူးတစ်ဦး KTV အကြွေးမပေးသဖြင့် ဓားထိုးခံရ\n\nစက်တင်ဘာလ ၂၅ ရက်\n\nဧရာဝတီတိုင်း၊ မြောင်းမြမြို့တွင် စက်တင်ဘာ ၂၄ ရက်နေ့ ညက ကျေးရွာအုပ်ချုပ်ရေးမှူး တစ်ဦး KTV အကြွေးမပေးသဖြင့် ဓားထိုးခံရကြောင်း ဒေသခံများထံက သိရသည်။ \nဓားဖြင့်ထိုးခံရသူမှာ မဲကျော်ကျေးရွာအုပ်ချုပ်ရေးမှူး ဦးစိုးသက်ပိုင်ဟုသိရပြီး ည ၁၂နာရီ ၃၀ခန့်က သီရိမြင့်မိုရ် တည်းခိုခန်းတွင်ရှိနေစဉ် KTV မှ၀န်ထမ်းအချို့ က လာရောက်ကြွေးတောင်းရာမှ ဓားဖြင့်အထိုးခံရသည့်ဖြစ်စဥ် ဖြစ်ပွားခဲ့ခြင်းဖြစ်ကြောင်း ဒေသခံများကပြောသည်။ \n\"သူက ကားကြီးကွင်းက Day &Night KTVမှာသုံးရက်ဆက်တိုက်၀င်ပြီး ငွေမရှင်းပဲအကြွေးထားခဲ့တာ။ နောက်ရက်ကြတော့  KTVက အကြွေးလှမ်းတောင်းတော့ သူတည်းနေတဲ့ တည်းခိုခန်းကို လာယူလို့ပြောလို့ ဟိုက ၀န်ထမ်းလေးလွှတ်လိုက်တာ။ သူက ဘာတွေ ခြိမ်းခြောက်လဲမသိဘူး ဓားနဲ့ထိုးခံလိုက်ရတာပဲ \"\nလက်ရှိတွင် အဆိုပါအုပ်ချုပ်ရေးမှူးကို မြောင်းမြဆေးရုံသို့ အရေးပေါ်ပို့ဆောင်ထားရပါသည်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/639"
      }
    ]
  },
  {
    "id": 638,
    "date": 1727266942,
    "text": "လားရှိုးမြို့ပေါ် သို့ ယနေ့ နံနက်အစောပိုင်း စစ်ကောင်စီက လေယာဉ်ဖြင့် ဗုံးကျဲချမှု  အပျက်အစီးများပြား ဟု MNDAA ပြောဆို\n\nစက်တင်ဘာလ ၂၅ ရက်\n\nရှမ်းပြည်နယ်မြောက်ပိုင်း၊ လားရှိုးမြို့ပေါ်သို့ ယနေ့ နံနက်အစောပိုင်း စစ်ကောင်စီက လေယာဉ်ဖြင့် ဗုံးကျဲချမှုကြောင့် အပျက် အစီးများပြားကြောင်း MNDAA က ပြောဆိုလိုက်သည်။ \n\nစက်တင်ဘာလ ၂၅ ရက်နေ့  နံနက် ၂ နာရီ ၁၅ မိနစ်မှ  နံနက် ၂  နာရီ ၂၀ မိနစ်အချိန် အထိ စစ်ကောင်စီတပ်၏တိုက်လေယာဉ်များက လားရှိုးမြို့ရပ်ကွက် ၁၂ နှင့် လားရှိုးနည်းပညာတက္ကသိုလ် ဆက်စပ်လျက်ရှိသောနည်းပညာအထက်တန်းကျောင်းအနီးတွင်  ဗုံး ၄ လုံးကျဲချကြောင်း၊ ပေါက်ကွဲမှုကြောင့် အထက်တန်းကျောင်းအပြင်အနီးနားရှိ ဘုန်းတော်ကြီးကျောင်းနှင့် အများပြည်သူပိုင် အဆောက်အဦးများ ဆိုးရွားစွာပျက်စီးခဲ့သော်လည်း  လူအသေအပျောက်မရှိခဲ့ကြောင်း သိရှိရသည်။\n\nလေကြောင်း ဗုံးကြဲတိုက်ခိုက်မှုအပြီးတွင် MNDAA က  ဗုံးပေါက်ကွဲသည့်နေရာသို့ သွားရောက်၍  စုံစမ်း စစ်ဆေးမှုများ ပြုလုပ်ခဲ့ကြောင်း သိရှိရသည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/638"
      }
    ]
  },
  {
    "id": 637,
    "date": 1727260901,
    "text": "ထိုင်းနိုင်ငံ၊ အယုဒ္ဓယဒေသရှိ ဆောက်လုပ်ရေးလုပ်ငန်းခွင်တစ်ခုကို စက်တင်ဘာ ၂၄ ရက်၊ မနေ့က မနက်ပိုင်း အာ-ဏာ-ပိုင်တွေက ဝင်ရောက်စီးနင်းခဲ့ပြီး မြန်မာနိုင်ငံမှ တရားမဝင်အလုပ်သမား ၂၇၂ ဦးဖမ်းဆီးခဲ့ကြောင်း ဘန်ကောက်ပို့စ်သတင်းမှာ ဖော်ပြထားပါတယ်။ \n\nအာ-ဏာ-ပိုင်တွေက အဆိုပါနေရာကို စက်တင်ဘာ ၂၄ ရက်၊ ဒေသစံတော်ချိန် မနက် ၆ နာရီမှာ ဝင်ရောက်စီးနင်းခဲ့တာပါ။ ဖမ်းဆီးခံရတဲ့ ၂၇၂ ဦးထဲမှာ အမျိုးသားတွေရော အမျိုးသမီးတွေပါ ပါဝင်ကြပြီး ထိုင်းနိုင်ငံသို့ အထောက်အထားမဲ့ဝင်ရောက်လာကြသူတွေဖြစ်တယ်လို့ Uthai ခရိုင်ရုံးရဲ့အဆိုအရ သိရပါတယ်။ \n\nတာ့ခ်ခရိုင်၊ မဲဆောက်မြို့မှတဆင့် နယ်စပ်ဖြတ်ကျော်ဝင်ရောက်သူ အယောက် ၃၀၀ ခန့်ဖြစ်ကြောင်း အဖမ်းခံရတဲ့ မြန်မာနိုင်ငံသားတစ်ဦးက ပြောပါတယ်။ အဲဒီလိုဝင်ရောက်ဖို့ ပွဲစားထံသို့ တစ်ဦးလျှင် ဘတ်ငွေ နှစ်သောင်းပေးပြီးတော့ ဆောက်လုပ်ရေးလုပ်ငန်းခွင်မှာ အလုပ်ဝင်နိုင်ခဲ့တာလို့ သူက ဆက်ပြောပါတယ်။ အဲဒီအလုပ်မှာ လုပ်ခအနေနဲ့ တစ်နေ့လျှင် ဘတ်ငွေ ၅၀၀ ရကြောင်း၊ ကျွမ်းကျင်သူဆိုရင် တစ်ရက်လျှင် ဘတ်ငွေ ၆၀၀ အထိ ရကြောင်း သိရပါတယ်။ မြန်မာနိုင်ငံမှာ တိုက်ပွဲတွေဖြစ်ပွားနေလို့ ထိုင်းမှာ အလုပ်ရှာဖို့ကလွဲရင် သူတို့အတွက် ရွေးချယ်စရာ နည်းနည်းပဲ ကျန်တော့ကြောင့် အဆိုပါမြန်မာနိုင်ငံသားက ထပ်လောင်းပြောကြားခဲ့ပါတယ်။ \n\nအဲဒီဆောက်လုပ်ရေးလုပ်ငန်းခွင်ကို ဝင်ရောက်စီးနင်းပြီး တရားမဝင်လုပ်သားဖမ်းတာ အခု ဒုတိယအကြိမ်ဖြစ်ပါတယ်။ ပထမအကြိမ်အဖြစ် ပြီးခဲ့တဲ့နှစ်နှစ်ခန့်က ဖမ်းဆီးခဲ့ပြီးဖြစ်ပါတယ်။ အဆိုပါ တရားမဝင်ရွှေ့ပြောင်းအလုပ်သမားအားလုံးကို တရားစွဲဆိုအရေးယူပြီး မြန်မာနိုင်ငံဘက်ခြမ်းသို့ ပြန်ပို့မယ်လို့ ဘန်ကောက်ပို့စ်သတင်းမှာ ဆက်လက်ဖော်ပြထားပါတယ်။ \n#credit",
    "media": []
  },
  {
    "id": 636,
    "date": 1727245707,
    "text": "ခိုင်နှင်းဝေ ကို စကစ အသုံးချနေပြီလား။\n\nစစ်ဆင်ရေး နယ်မြေ ထိ လွတ်လွတ်လပ်လပ် သွားလာခွင့် ကို စကစ ခွင့်မပြုရင် မရပါဘူး။\nကုန်ကုန်ပြောရင် ခိုင်နှင်းဝေရဲ့လက်ရှိလုပ်ကိုင်ဆောင်ရွက် နေတဲ့ ကူညီမှု တွေကို စကစ ခွင့်မပြုရင်မရပါဘူး။\nစကစ လောဘီ တသိုက်က\nခိုင်နှင်းဝေ ကို မသိမသာ\nပင့်တင်ပေးပြီး တဖက်က \nစိတ်ကြိုက်သွားလာခွင့်တွေကို\nဟပေးထားတယ်။\n\nနောက်ကွယ်က စကစ ခရီုနီ တသိုက်က ရေဘေးအလှုငွေ များကို နည်းပေါင်းစုံ အမည်ဖျောက် ပံ့ပိုး ပေးနေပြီး\nခိုင်နှင်းဝေ  အသုံးချ ဖို့ မွေးနေပါပြီ။\n\nတချို့ မြင်သာထင်သာ မရှိတဲ့\nဝါဒဖြန့်ချီရေး ပုံစံ တွေကို\nသာမန်လူတွေ အနေနဲ့ မမြင်န်ုင်အောင် နက်ရှိုင်း သိမ်မွေ့ပါတယ်။\n\nကျတော်တို့ ဖင်ကုန်းဦးချတဲ့\nသံဃာတော် တွေထဲ မှာ\n\nနိုင်ငံရေးသမား တွေထဲမှာ\n\nပရဟိတ အဖွဲ့တွေထဲမှာ\nနှစ်ပေါင်းများစွာ ထဲက\nမြှုပ်နှံ ထားတဲ့ သူတွေ အများအပြားရှိနေပါတယ်။\n\nဒါ့အပြင်  သတင်း ၊အတင်း၊\nသတင်းမှား၊ အကောင့်တု၊\nနည်းပေါင်းစုံနဲ့ ဦးနှောက်တွေ\nဆေး နေကြပါတယ်။\n\nဒီအချက်တွေကို သိမြင်ပြီး\nစနစ်တကျ ပြန်လည်\nတုံ့ပြန်နိုင်ဖို့ လိုပါတယ်။\n\nမျောမပါနဲ့၊ စိစစ်ကြ၊ စေ့စေ့တွေကြ၊ \n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/636"
      }
    ]
  },
  {
    "id": 635,
    "date": 1727244869,
    "text": "နေပြည်တော် မှာ ပေါ်တာဆွဲ\n\nနေပြည်တော် ဒက္ခိဏ ထန်းတပင်ရွာ သားများ မနက် 7:30 အလုပ်သွားချိန် ရွာထိပ် မှ ပိတ်ဖမ်းဆီး\nပေါ်တာဆွဲ နေပြီး \n\nအယောက် ၃၀ ခန့်ဖမ်းဆီး သွားကြောင်း သိရပါတယ်။\n\nဖမ်းဆီးသူ ထဲမှာ \nနယ်ထိန်းစိုးဝင်းအောင်\nပါဝင်တယ်လို့ သိရပါတယ်။\n\nနေရာဒေသ အနှံ့အပြားမှာ \nအတင်းအဓမ္မ ပေါ်တာဆွဲ\nနေတယ်။\n\nတုံ့ပြန်အံတု နိုင်ဖို့ လိုနေပြီ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 634,
    "date": 1727180558,
    "text": "လားရှိုးနဲ့ တန့်ယန်းကြားမှာ \nလဒကြီးများ အုပ်ဖွဲ့ရောက်ရှိ။\n\nရမခ ကစစ်ခွေး မသာတွေကို\nသူ့တပ်က မြေတောင်မမြှုပ်နိုင်တော့ လဒတွေလာပီပေါ့\n\nနောက်တခုက တန့်ယန်းမှာ\nရမခ ပြန်အခြေစိုက် ပြီး\nကထစ 2မှုးဆိုတဲ့ကောင်ရှိနေတော့ မသာတွေ ထပ်ပေါ်ရင် \nစားဖို့အဆင်သင့် စောင့် နေတာဖြစ်မယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/634"
      }
    ]
  },
  {
    "id": 632,
    "date": 1727180218,
    "text": "မောင်းတော နခခ ၅တပ်မမှုး\nအရှင် ရရင် သိန်း၁၀၀ တဲ့ ဗျို့\n\nသိန်း ၁၀၀တောင်တန်ရဲ့ လား။\nဒီလိုကောင်မျိုး\nကိုယ့်တပ်ကကောင်တွေကိုတောင် ယုတ်မာတဲ့ ကောင်\n\nနောက်ကျဉ် ဝင်ရင်တော့ သိန်း၁၀၀သက်သာ ပြီ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/632"
      }
    ]
  },
  {
    "id": 631,
    "date": 1727161820,
    "text": "လားရှိုး ရပ်ကွက် ၂ ရထိုက်ဟိုတယ် အနီး ဒီနေ့ ပေါင် ၅၀၀ဗုံးတွေ\nထပ်ကြဲပါတယ်။\n\nMNDAA ကြေငြာချက် အရ\nဖက်ဆစ်တပ်ကပျော်နေရမှာလေ။\n\nNUG နဲ့မပေါင်းဘူး။\nမန္တလေး တောင်ကြီးမတိုက်ဘူး။\nအပစ်ရပ် ဆွေးနွေးမယ်။\n\nဖက်ဆစ်တပ်အကြိုက်ဆုံး အချက်တွေပဲလေ။\n\nနေမထိထိုင်မသာ ဖြစ်ပြီး\n\nဘာလို့ လားရှိုးကို တရစပ် ဗုံးတွေကြဲနေလဲ။\n\nပရိတ်သတ်ကြီး အဖြေက.....\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 630,
    "date": 1727101817,
    "text": "ကြိုးမိန့် ချ လို့ သတ်ပြလို့ ကြောက်သွားမယ်လို့ ထင်နေလား။\n\nစုစုပေါင်း ၇ ယောက်\nမ ၂ဦး တသက်တကျွန်းပြောင်း။\n\n ကျား၅ဦး ကြိုးမိန့်ပေးခံရတယ် ။\n\n လို့ တိကျတဲ့ သတင်းရင်းမြစ် များထံက သိရပါတယ်။\n\n100%တော့ အတည်ပြုလို့မရသေးပါ။\n\nဒီနေ့ YouTube မှာ ပြောမှာက\n\nကြို့းမိန့် တွေ ပေး သတ်ပြလို့\nကြောက်သွားမယ်လို့ ထင်လား\nမင်းအောင်လှိုင် \n\nဆိုတာပဲ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 629,
    "date": 1727073190,
    "text": "နိုင်ငံတော်သစ် အတွက်\nကြိုးစင်တက်ရတဲ့ \nမြင့်မြတ်သူတို့ ရဲ့\nသမိုင်း တရပ် ကို\nမေ့လျော့ပေါ့ဆ မှု \nအလျင်း မရှိစေရ။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/629"
      }
    ]
  },
  {
    "id": 628,
    "date": 1727065649,
    "text": "ကိုကောင်းထက်နှင့် ဇနီး \nဒီနေ့မနက် 4 နာရီ ကြိုးပေးတယ်လို့ သိရပါတယ်။\n\n(အတည်ပြု ဖို့ကြိုးစားဆဲ)\n\nအင်းစိန်ထောင် ရှေ့ဗုံးခွဲမှုမှု သဃ်ကျွန်း လဝက ဦးစီးမှုး ရှင်းမှုနဲ့ ပုဒ်မမျိုးစုံ တပ်ပြီး\nနိုင်ငံတကာ ဥပဒေစံနှုန်း များချိုးဖောက် လုပ်ဆောင်\nနေလျှက်ရှိသည်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/628"
      }
    ]
  },
  {
    "id": 627,
    "date": 1727020289,
    "text": "မွန် သထုံ ‌‌ ဂေါ့ကြီးရွာက\nရဲ ထောက်လှမ်းရေး လင်မယား\nကျော်ဟိန်း နဲ့ သင်းသင်းမြတ် ကို\nသေဆုံးစေခြင်း  ပြစ်ဒဏ် ခတ်\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 626,
    "date": 1727019760,
    "text": "TNLA ‌နဲ့ ပူးပေါင်းတပ် တွေထံ\n\nပြင်ဦးလွင်မှာ မအလ ရောက်နေတယ်လို့ သိရတယ်။\n\nရုံးပေါင်းစုံနားမှာ အရမ်းစစ်နေတာနှစ်ရက်ရှိနေပြီ။\n\nမနက်ဖြန်ကနေစပီး ချယ်ရီလမ်းနဲ့ ကန်တော်ကြီးဘက်သွားတဲ့လမ်းဘေးဆိုင်တွေအကုန်လုံး5ရက်ပိတ်ခိုင်းထားပါတယ်။\n\nကြောက်လိုက်တာ ချီးပါထွက် \n\nTNLA နဲ့ ပူးပေါင်းတပ်တွေ ဒရုန်းမိုးရွာလိုက်ရင် တတိုင်းပြည်လုံးပျော်စရာ သတင်းကြီး ဖြစ်မှာ။\n\nမြေစာရင်းရုံးကnon တွေလည်း မြက်နှုတ်နေကြရတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 625,
    "date": 1727019058,
    "text": "လူမြတ်ကျော်မှ အသိပေးချက်\n\nရဲဘော်မိတ်ဆွေတို့ရေ\nအသိပေးစရာ ရှိနေလို့သေသေချာချာ ဖတ်ပေးပါ။\n\nဒီ telegram channel မှာ မန်ဘာပေါင်း 13.6k ရှိပါတယ်။ တသောင်း 3ထောင်နဲ့ ခြောက်ရာ ပါ။\nနောက်ဆို ဒိထက်ပိုများလာမှာပါ။\n\nမန်ဘာ ပေါင်း 136000လုံး ဟာ\nတော်လှန်ရေး ဖက်က ချည်းပဲ ဟုတ်မနေဘူးဆိုတာ သိထားပေးပါ။\n\nအရေးကြီး သတင်း အချက်အလက်များ ကို သတင်းတွေရဲ့မန့်တွေမှာ မရေးပဲ\nကျတော် ပါစင်နယ် \ntelegram အကောင့်\n@luumyatkyaw ကို လုံခြုံစွာ တိုက်ရိုက်ပို့ပါလို့ အသိပေးပါရစေ။\n\nဘသူတွေရှိတယ်ဆိုတာ ကျတော်သိတယ်။ လွှတ်ပေးထားတာပါ။\n\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 624,
    "date": 1727017475,
    "text": "ရန်ကုန်သင်္ဃန်းကျွန်းမြို့နယ်\nဆ/က ရပ်ကွက် သမာဓိ ၁ လမ်းတိုက်ခန်းတစ်ခုတွင်\n\n ယနေ့၂၂ရက်ညနေ၅နာရီ၁၅ခန့်\nစခ ဗိုလ် လင်မယား စကားများရာမိန်းမအား ပစ်စတိုသေနတ်ဖြင့်ပစ် လည်ပင်းအောက်\n\nရှေ့ပခုံးမှန်မသေမရှင်ဖြစ်ကြောင်း\nပေးပို့ ။\n\nခွေး လင်မယား တယောက်သေပြီး\nတကောင် ထောင်ထဲ ရောက် ပါစေ။",
    "media": []
  },
  {
    "id": 623,
    "date": 1727016803,
    "text": "အင်းစိန်ဗဟိုအကျဥ်းထောင်မှာ\n\n ဒေါက်ဖြုတ်၅ယောက် ရှိမယ်။\n မ(၂)ယောက် ကင်းလွတ် ပြီး\n စုစုပေါင်း(၇)ယောက် \nကျား(၅)ယောက်ဒေါက်ဖြုတ်။မယ်ဆိုတာ သေဒဏ် လို့ ယူဆရပါတယ်။ နေ့ရက်အချိန် အတည်ပြုမရသေးပါ။\n\nအာဆီယံ အမတ်များအဖွဲ့ကလဲ \nကန့်ကွက်ကြောင်း ဒီနေ့ ထုတ်ပြန်ထားတော့ \nသက်ပြင်းသာ ချနေမိတော့တယ်\n\nဒီသတင်း ရှိနေပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 622,
    "date": 1727014990,
    "text": "ကရင်နီက ရဲဘော်ဟောင်းတယောက် က လူမြတ်ကျော်နဲ့\nရဲဘော်မိတ်ဆွေ တွေကို ကျေးဇူးတင်ပါတယ် တဲ့\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/622"
      }
    ]
  },
  {
    "id": 621,
    "date": 1727014734,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/621"
      }
    ]
  },
  {
    "id": 620,
    "date": 1727014733,
    "text": "လူမြတ်ကျော်နဲ့ ရဲဘော်မိတ်ဆွေများ ရဲ့ \nဘော်လခဲ သို့ ပေးပို့သော ကူညီမှု မှတ်တမ်း\n\nဒီမော့ဆို မှတ်တမ်း တွေ ထပ်တင်ပေးပါ့မယ်။\nရဲဘော် ၁၈ယောက် ရေစီးထဲ မျော နေရာ နားဆီလဲ ပို့ထားသေးပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/620"
      }
    ]
  },
  {
    "id": 619,
    "date": 1726927270,
    "text": "မြို့ပြ ရဲဘော် လေးဦး \nစက်တင်ဘာ ၁၉ရက်နေ့ မှာ\nအဆက်အသွယ်ပြတ်တောက် သွားခဲ့ပြီးဖမ်းဆီး ခံ ရကာ\nမတရား နှိပ်စက် စစ်ကြောမေးမြန်းခြင်း ခံ နေရပါသဖြင့် အသက်အန္တရာယ် စိုးရိမ်ရသောအခြေအနေ ရှိနေပါသည်။\n\nရသမျှ နည်းပေါင်းစုံနဲ့ဖြန့်ကြပါ လို့ ကျတော် တိုက်တွန်းပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/619"
      }
    ]
  },
  {
    "id": 618,
    "date": 1726923807,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/618"
      }
    ]
  },
  {
    "id": 617,
    "date": 1726923807,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/617"
      }
    ]
  },
  {
    "id": 616,
    "date": 1726923807,
    "text": "ကရင်နီ မန်တလိုင်း ဒေသသို့\nလူမြတ်ကျော် နဲ့ မိတ်ဆွေရဲဘော်များ ကူညီ မှု ထောက်ပံ့ ငွေ ရောက်ရှိ။\n\nလက်ခံ နေတဲ့ လက်တွေ\nတကိုယ်လုံး ပေတလူးနေတာတွေကအသက်။\nသူတို့တကယ်ခက်ခဲ နေကြရှာတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/616"
      }
    ]
  },
  {
    "id": 615,
    "date": 1726909789,
    "text": "မန္တလေး PDF နဲ့ ပူးပေါင်းတပ်တွေ\nသုံးဆယ်ပေး ထိရောက်ပြီ ဆိုတော့\n\nမန္တလေး ဆီ အရမ်းနီးပြီ။\n\nထထကြွကြွ ရှိကြလော့\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 614,
    "date": 1726909629,
    "text": "ရန်ကုန် စစ်ဒေသခွဲ ရဲ့ လက်စွမ်း\nမနေ့က တောင်ဒဂုံ ၁၀၇ အုပ်ကြီး ရှင်းလင်းမှု ကြေငြာချက်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/614"
      }
    ]
  },
  {
    "id": 613,
    "date": 1726909340,
    "text": "မန္တလေးရဲ့ မြို့ပြ စစ်ဆင်ရေး ရှေ့ပြေး (ပေးပို့ချက်)\n\nအိုးဘိုအနီးက သူရဲစျေး မြိုင်ထအောင်ဆော်။\n\nကိုးလုံးဒကာဘုရားဖက်\nလမ်း၉၀ နှင့်၂၆လမ်း\nနှစ်ဖက်ဆိုင်ပစ်\n\nမန်းတောင်ပေါ်ကနေ မင်းကွန်းကို\nလက်နက်ကြီးနဲ့ရန်းသန်းပစ်ခတ် နေ\n\nမန်းသူမန်းသားတွေ အတည်ပြုပေးပါအုံး။",
    "media": []
  },
  {
    "id": 612,
    "date": 1726905003,
    "text": "ငါန်းဇွန် ငါန်းမြာကြီး စကစ လေတပ် အကြိမ် ကြိမ် ထင်တိုင်းဗုံးကြဲ\nမနေ့ ကထိ ပေါင် ၅၀၀နဲ့ ဗုံးကြဲ\nစက်သေနတ်တွေ နဲ့ ပစ်ခတ်မှု\nကြောင့် ဒေသခံ အရပ်သားပြည်သူ\nဆယ်နဲ့ချီ သေဆုံး ပြီး အမျိုးသမီး\nကလေးငယ် သက်ကြီးရွယ်အို တွေပါ ထိခိုက်မှု အများအပြားရှိနေပါတယ်။\n\nမီးရှို့ ခံရ ၊ရေကြီးကြနဲ့ ၊ဗုံးကြဲ သတ်တဲ့ စကစ ဖက်ဆစ် တပ်ဟာ\nယုတ်မာ မှုကိုအဆုံးစွန် လုပ် နေပါပြီ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 611,
    "date": 1726903833,
    "text": "မန္တလေး မြို့ပြစစ်ဆင်ရေး ရဲ့ \nရှေ့ပြေး လပခ ထဲ ရှော့တိုက် 5လုံးနဲ့ တံတားဦး လေတပ်ထဲ ဒရုန်း ဗုံကြဲ မှုတွေ စက်တင်ဘာ 17 မှာ\nတိုက်ခိုက်နိုင်ခဲ့ပြီး \nလက်ရှိ လပခ နဲ့ တံတာဦး လေတပ်တို့ မှ ရမ်းသန်းပစ်ခတ် မှုများ\nယုတ်မာစွာ လုပ်ဆောင်\nနေတဲ့ အတွက်\nမန်းပြည်သူများ ဂရူတစိုက်ရှိကြဖို့ လိုပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 610,
    "date": 1726847370,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/610"
      }
    ]
  },
  {
    "id": 609,
    "date": 1726847370,
    "text": "ချောင်ဦး ပျုဇိုး လေးတွေ ဘဝတွေ ပျက် လေ ပြီ....",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/609"
      }
    ]
  },
  {
    "id": 608,
    "date": 1726846190,
    "text": "ရွှေ‌ဝါရောင်တော်လှန်ရေး 17နှစ် မြောက်ပွဲ မှာ \nလူမြတ်ကျော် ရဲ့ \nအမှတ်တရ စကား",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/608"
      }
    ]
  },
  {
    "id": 607,
    "date": 1726844453,
    "text": "ပင်လောင်း လမ်းဆုံ 3မိုင်\nရေကြီး နေ ပိတ်မိနေသူအများအပြားရှိ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 606,
    "date": 1726815426,
    "text": "KIA PDF ပူးပေါင်းတွေရဲ့\nညက်ညက်ကြေ ပြာကျအောင်\nဆော်ပလော်တီး ခံရသော ရွှေကူ ဗန်းမော် စစ်ရေယာဉ် များ\nမီးလောင် နေသော video \n\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/606"
      }
    ]
  },
  {
    "id": 605,
    "date": 1726814657,
    "text": "လူမြတ်ကျော် နှင့်ရဲဘော်မိတ်ဆွေများ ရဲ့ ကရင်နီဒေသအား ပထမအဆင့် ကူညီမှု\n\nကရင်နီ မန်တလိုင်း၊ ဘောလခဲ စစ်ရှောင်၊ ဒီမော့ဆို အနောက်ခြမ်း ကိုကွေ ဒေသများသို့ ပြည်သူ လူထုများမှ ပေးပို့သော \n\nကျပ်ငွေ 4250000(လေးဆယ့် နှစ်သိန်းငါးသောင်း) ကျပ် အား\n\nပထမ အဆင့် ပေးပို့ ကူညီ ခဲ့နိုင်ပြီးဖြစ်ကြောင်း အသိပေးအပ်ပါသည်။\n\nနောက်ထပ် အဆင့်လိုက် ဒေသအလိုက် တော်လှန်သောလွတ်မြောက်ဒေသများ ရှိ\n\nစစ်ဘေး ၊ရေဘေးသင့် ပြည်သူများ ထံ ရရှိသော ကူညီလှုဒါန်းငွေများ ဆက်လက်ပေးအပ် ကူညီမည် ဖြစ်ကြောင်း လေးစားစွာအသိပေးအပ်ပါသည်။\n\nကူညီမှု မြေပြင်မှတ်တမ်း ကို ဆက်လက်တင်ပြပေးပါမည်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/605"
      }
    ]
  },
  {
    "id": 604,
    "date": 1726812869,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/604"
      }
    ]
  },
  {
    "id": 603,
    "date": 1726812869,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/603"
      }
    ]
  },
  {
    "id": 602,
    "date": 1726812869,
    "text": "နိုင်ငံရေးအကျဉ်းသားဟောင်း\nပရဟိတကျောင်းဆရာ\nမြင်းခြံခရိုင် -ပကဖ ဒုတာဝန်ခံ\nကိုလှမျိုးကျော်(ခ)ET\nနာရေးအခမ်းအနား ကျင်းပပြီးစီးခဲ့ပါသည်။\nကောင်းရာသုဂတိလားမှာပါ။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/602"
      }
    ]
  },
  {
    "id": 601,
    "date": 1726812546,
    "text": "",
    "media": []
  },
  {
    "id": 600,
    "date": 1726812279,
    "text": "လူမြတ်ကျော် အကောင့်တု",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/600"
      }
    ]
  },
  {
    "id": 599,
    "date": 1726812067,
    "text": "Luu myt kyaw telegram အကောင့်တု များထွက်ပေါ် နေပါတယ်။\n\nကျတော့်အသံဖိုင်မရမချင်း\nငွေ လွှဲ ခြင်း များ လုံးဝမလုပ်ပါနဲ့\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 598,
    "date": 1726811622,
    "text": "ဒဂုံဆိမ်ကမ်း 82ရပ်ကွက် ရဲ့အုပ်ကြီးနဲ ရာအိမ်မူးဆယ်မူးတွေ\nတော်တော်ဆိုးနေပါတယ်။\n\nအုပ်ကြီး နာမည် မြင့်ဦး\nရာအိမ်မူးက မျက်မှန်\n ဆိုသူတွေပါ။\n\n54/အုပ်ကြီးသီဟမျိုးနိုင်(မဘသ)နဲ့တပည့်တွေအမြန်ရှင်းပေးပါ။\nလူပါးတော်တော်ဝနေကျတယ်။\n\nဒဂုံဆိပ်ကမ်းယုဇနဥယျာဥ်လည်းမြန်မြန်လုပ်ပါလို့...\n\n\nရန်ကုန်ပြည်သူတွေရဲ့ တိုင်တန်းချက်။\n\nမြို့ပြ ပျောက်ကြားများထံသို့",
    "media": []
  },
  {
    "id": 597,
    "date": 1726809164,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/597"
      }
    ]
  },
  {
    "id": 596,
    "date": 1726809164,
    "text": "ရန်ကုန် တောင်ဒဂုံ 107 ရပ်ကွက် အုပ်ချုပ်ရေးမှုးကြည်ထွန်းနဲ့ ရာအိမ်မှုး‌ ဆွေမြင့် အောင် အား ပြစ်ဒဏ်ခတ်ခြင်း\n\nရန်ကုန်က စခ လက်ကိုင်တုတ်\nအုပ်ချုပ်ရေးမှုးရေး အလှည့်ကျလာမယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/596"
      }
    ]
  },
  {
    "id": 595,
    "date": 1726757280,
    "text": "ကုန်ဈေးနှုန်း ကျဆငိးရေး\nဖက်ဆစ်စစ်တပ်အမြစ်ဖြတ် ရေး\nရန်ကုန်က သွေးမအေး ကြောင်း  ပြသတဲ့ပွဲ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/595"
      }
    ]
  },
  {
    "id": 594,
    "date": 1726722970,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/594"
      }
    ]
  },
  {
    "id": 593,
    "date": 1726722970,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/593"
      }
    ]
  },
  {
    "id": 592,
    "date": 1726722970,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/592"
      }
    ]
  },
  {
    "id": 591,
    "date": 1726722970,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/591"
      }
    ]
  },
  {
    "id": 590,
    "date": 1726722970,
    "text": "သတင်းထုတ်ပြန်ချက်\n\n၂၀၂၄ ခုနှစ် ၊ စက်တင်ဘာလ (၁၉)ရက်\n\n၁။ ပြည်သူ့ကာကွယ်ရေးတပ်မတော် (မန္တလေး)သည် “၁၀၂၇ စစ်ဆင်ရေး”အတွင်း စစ်ဘေးရှောင်ခဲ့ရသော မိုးကုတ်မြို့နယ်ရှိ ကျေးရွာများအား ဆန်အိတ်အပိုင်း(၅၀၀)နှင့် ငွေသား ကျပ်သိန်း(၁၅၀)မတည် လှူဒါန်းခဲ့သည်။\n\n၂။ မိုးကုတ်မြို့နယ်ရှိ အထက်ညောင်ကုန်းကျေးရွာ၊ အောက်ညောင်ကုန်းကျေးရွာ ၊ ဖြူရောင်ကျေးရွာ ၊ ကျောက်တလုံးကျေးရွာ နှင့် လွယ်မွန်းကျေးရွာတို့မှ ပြည်သူများအား အိမ်ထောင်စုတစ်စုလျှင် ဆန်(၁)အိတ်နှင့် ငွေသား(၅၀၀၀၀)ကျပ်နှုန်း ပေးအပ်လှူဒါန်းခဲ့သည်။ \n\n၃။ ဆန်အိတ်များကို အမှန်တကယ်လိုအပ်လျက်ရှိသော ပြည်သူများထံ မိမိတို့ ပြည်သူ့ကာကွယ်ရေးတပ်မတော် (မန္တလေး)ကိုယ်စား သွားရောက်လှူဒါန်းပေးပါသော မိုးကုတ်မြို့အခြေစိုက် ပရဟိတအသင်းအဖွဲ့များအား အထူးကျေးဇူးတင် ဂုဏ်ပြုအပ်ပါသည်။ \n\nစစ်ဦးစီးအဖွဲ့\nပြည်သူ့ကာကွယ်ရေးတပ်မတော် (မန္တလေး)\n\n#MDY_PDF \n#Donation \n#Mogok",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/590"
      }
    ]
  },
  {
    "id": 589,
    "date": 1726677099,
    "text": "ကျတော်ပြောဖို့ ကျန်လို့\n\nMNDAA က ဘက်ဒိတ် နဲ့ ထုတ်ပြန်ချက်မှာ\n\nNUG နဲ့မပူးပေါင်းဘူး။\nမန္တလေး တောင်ကြီးကိုမတိုက်ဘူး။\nတရုပ်ညှိနှိုင်းရင် အပစ်ရပ်မယ်။\n\nဆိုတာတွေပါတယ်။\n\nအာ့အချက်တွေက အတော်တာသွားတယ်။\n\n#luumyatkyaw \n\n#",
    "media": []
  },
  {
    "id": 588,
    "date": 1726676759,
    "text": "နွားထိုးကြီး 📢📢\n\nမိဘပြည်သူများသို့ အသိပေးခြင်း\n\nနွားထိုးကြီးနှင့်ထိစပ်နေသော လမ်းများအားလုံးကို ည ၉နာရီမှ နံနက် ၅နာရီ ၃၀ မိနစ်အထိ ယနေ့ စက်တင်ဘာ ၁၈ရက်မှ စက်တင်ဘာလ၃၀ ရက်နေ့အထိဖြတ်သန်းသွားခြင်းမပြုကြဖို့အသိပေးအပ်ပါသည်။\nနံနက်ကန့်သတ်ချိန်ကျော်လွန်ပါကလည်း ကားတံခါးများ ရှေ့/နောက် မကျန်အကုန်ဖွင့်ပြီးမောင်းနှင်ကြပါရန် မေတ္တာရပ်ခံအပ်ပါသည်။\n\nလမ်းများသည် နွားကြီး-မြင်းခြံလမ်း၊ နွားထိုးကြီး-မြို့သာလမ်း၊နွားထိုးကြီး-ပြင်စီလမ်း၊ နွားထိုးကြီး-တံတားဦးလမ်း၊ နွားထိုးကြီး-မလှိုင်လမ်း၊ ပြင်စီ-မလှိုင်လမ်း အားလုံး ပါဝင်သည်။\nမိဘပြည်သူများအနေဖြင့် လိုက်နာကြပါရန်အထူးမေတ္တာရပ်ခံရပ်ပါသည်။ မလိုက်နာပါက မိမိတာဝန်သာဖြစ်သည်။\n\nနွားထိုးကြီးမြို့နယ် ပြည်သူ့ကာကွယ်ရေးတပ်ဖွဲ့\nMRS",
    "media": []
  },
  {
    "id": 587,
    "date": 1726676247,
    "text": "စာ က date လွန်နေပေမယ့်\nKokang ကိုးကန့် တရားဝင်စာမျက်နှာက လွန်ခဲ့သော 13မိနစ်က တင်ထားတာပါ။\n\nအပေါ်က ကျတော်စာ တင်တုန်းက 2မိနစ်သာရှိသေးတယ်။\nဒီထုတ်ပြန်ချက်နဲ့ ပတ်သက်\nပြီး မနက်ဖြန်ည YouTube မှာ ကျတော် ပြောပါ့မယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/587"
      }
    ]
  },
  {
    "id": 586,
    "date": 1726675806,
    "text": "မန္တလေး မှာ ကျယ်လောင်တဲ့\nလက်နက်ကြီး သံ ကြားနေရတယ်လို့ မန်း က သူတွေ လှမ်းပြော တယ်။\n\nနန်းတွင်းထဲ တည့်တည့်ရောက်ပါမှမလားလဲ စိတ်ပူနေကြတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 585,
    "date": 1726675604,
    "text": "မိနစ်ပိုင်း ပဲ ရှိသေးတဲ့ \nMNDAA ရဲ့ ထုတ်ပြန်ချက်။\n\nနိုင်ငံမှ ခွဲထွက် နိုင်ငံသစ် ထူထောင် ခြင်းမလုပ်ဘူး။\n\nတရုပ်နဲ့ မြန်မာ ကို ဆန့်ကျင်သော နိုင်ငံများနှင့်မပူးပေါင်းဘူး။\n\nတရုပ်မှ ကြားဝင်စေ့စပ်ညှိနှိုင်းပေးရန် \n\nဆိုတဲ့ အချက်တွေက အဓိက \nအဖြစ်တွေ့ရတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/585"
      }
    ]
  },
  {
    "id": 584,
    "date": 1726673112,
    "text": "ပုသိမ်မှာ  ခွေးချင်းကိုက် ရဲမှုးတကောင်မသာပေါ်\n\n မြန်မာနိုင်ငံရဲသတင်းတပ်ဖွဲ့\n ပုသိမ်ရဲသတင်းတပ်ဖွဲ့၁၅မှ\n တကကကြီးအဆင့်ရှိ မင်းမင်း နဲ့အကူ ဇော်ကြီး တို့အား\nသတင်းပေါက်ကြားမှု့ဖြင့် ရန်ကုန်တိုင်း ရဲသတင်းတပ်ဖွဲ့\nအထူးစစ်ဆေးရေးအဖွဲ့မှ\nလာရောက်စစ်ဆေးစဉ် မှာ\n\n ◦ တကကမင်းမင်းမှဒုရဲမှူးအဆင့်ရှိသူဇော်မင်းလတ်အားဓါးဖြင့်တိုက်ခိုက်ဒဏ်ရာပြင်းထန်ရပီး သေလုမျောပါးဖြစ်နေ\n\nဒုရဲမှူးအောင်ကိုမင်းနားထင်ကို\n ဓါးဖြင့်ထိုး သဖြင့် ချက်ချင်း မသာပေါ် အစိမ်းသေ ဖြစ်။\n\nတရားခံလောက်ကောင်\nမင်းမင်းနဲ့ဇော်ကြီးလွတ်မြောက်\n\n ထွက်ပြေး ရင်း ဒုရဲမှူးအောင်လင်းကိုဓါးဖြင့်ထပ်ထိုး သေလုမျောပါးဖြစ် နေပါတယ်။\n\nပျော်စရာ ကြီးဟေ့။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/584"
      }
    ]
  },
  {
    "id": 583,
    "date": 1726672384,
    "text": "တော်လှန်သော လွတ်မြောက်နယ်မြေများဆီ သို့\nကရင်နီဒေသ ရေဘေး စစ်ဘေး \nကူကြဖို့ မနေ့က နေ့လည်မှ ဒီညထိ \nသိန်း ၈၀ နီးပါးရရှိနေပါပြီ လို့\nသတင်းကောင်း လာပြောပြတာပါ။\n\nYouTube သုံးသပ်ချက်က တင်နေပါပြီ။ ခဏနေ တက်ပြီ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 582,
    "date": 1726671730,
    "text": "စကစ သဘော် ၃စီး ကို KIA ပူးပေါင်းတပ်များ ပစ်ခတ်ဖျက်စီး လိုက်နိုင်တယ်။\n\nရွှေကူ ကနေ ဗန်းမော် ကနေ \nဆန်တက်လာတာ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/582"
      }
    ]
  },
  {
    "id": 581,
    "date": 1726671515,
    "text": "ခြုံကြီးရွာစီးနင်းခံရမှုမှာ ကျဆုံးခဲ့တဲ့ မြင်းခြံခရိုင်-ပကဖ ဒု-တာဝန်ခံရဲ့ ရုပ်အလောင်းကို မီးသင်္ဂြိုဟ်ပြီးစီး၊\n\nကျဆုံးသူဟာ နိုင်ကျဉ်းဟောင်း၊ လူမှုအကျိုးပြုလုပ်ငန်းတွေလုပ်ဆောင်နေသူဖြစ်\n\nအရိုးပြာကို မန္တလေး၊ စစ်ကိုင်း၊ မကွေး တိုင်းသုံးတိုင်းမှာ ဂူသွင်းမြှုပ်နှံ ဂုဏ်ပြုသွားမယ်လို့ ဆို\n\nစက်တင်ဘာ ၁၈၊ ၂၀၂၄\n\nမန္တလေးတိုင်း၊ မြင်းခြံခရိုင် တောင်သာနယ် ခြုံကြီးရွာကို စစ်အုပ်စု ဝင်ရောက်စီးနင်းမှုမှာ ဖမ်းဆီးသတ်ဖြတ်ခံရလို့ ကျဆုံးသွားတဲ့ မြင်းခြံခရိုင် ပြည်သူ့ကာကွယ်ရေးအဖွဲ့ ဒု-တာဝန်ခံ ကိုလှမျိုးကျော် (ခ) ကိုအီးတီရဲ့ ရုပ်အလောင်း ကို ကောင်းမွန်စွာ မီးသင်္ဂြိုဟ်ခဲ့ပြီး အရိုးပြာကို မန္တလေး၊ စစ်ကိုင်းနဲ့ မကွေးဒေသတွေမှာ ဂူသွင်းမြှုပ်နှံသွားမယ်လို့ မြင်းခြံမြို့နယ်ပြည်သူ့ကာကွယ်ရေးအဖွဲ့ ( မြင်းခြံမြို့နယ်-ပကဖ) တာဝန်ခံက က ပြောပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/581"
      }
    ]
  },
  {
    "id": 580,
    "date": 1726640849,
    "text": "ရွှေဝါရောင်တော်လှန်ရေး ၁၇နှစ် မြောက် အထိမ်းအမှတ်အခမ်းအနား\n\nမြန်မာစံတော်ချိန် 3:30 \nLuu myat kyaw YouTube channel မှာ တိုက်ရိုက် live\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/580"
      }
    ]
  },
  {
    "id": 579,
    "date": 1726638928,
    "text": "တော်လှန် နယ်မြေ လွတ်မြောက်ဒေသ ရေဘေး အတွက် မနေ့က \nစ ပြီးဆော်ဩပြီး မှာ \n\nမြန်မာငွေသိန်း 50\nထိုင်းဘတ်ငွေ 5000\nUs ဒေါ်လာ 600ကျော်ရရှိ \nထားပါပြီ။\n\n20ရက်နေ့ ထိ လက်ခံမှာ ဖြစ်ပါတယ်။\n\nအားလုံး အတူ \nလူမြတ်ကျော် နဲ့ တော်‌လှန်လွတ်မြောက်နယ်မြေ ရေဘေး\nစစ်ဘေး သင့်နေတဲ့ ပြည်သူတွေထံ\nကူကြ ထူကြမယ်။\n\nမြင့်မြတ်သောစိတ်ထား များနဲ့\nဒုက္ခ သောက တွေအတူ ဖြတ်ကျော်ပြီး နိုင်ငံသစ်တည်ကြမယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 578,
    "date": 1726551598,
    "text": "ကျတော်ဒီနေ့ မြန်မာစံတော်ချိန် ၃နာရီ ကရင်နီ အတွက်\nYouTube live တက်ပါ့မယ်။",
    "media": []
  },
  {
    "id": 577,
    "date": 1726551544,
    "text": "7သိန်းခွဲ ရပါပြီ",
    "media": []
  },
  {
    "id": 576,
    "date": 1726549683,
    "text": "ကရင်နီ စစ်ဘေး ရေဘေး ကူဖို့ \nမတည် ငွေ ၅သိန်း ရပါပြီ",
    "media": []
  },
  {
    "id": 575,
    "date": 1726547844,
    "text": "ကရင်နီ ဖြူး နဲ့ စစ်တောင်းမြစ်\nအရှေ့ခြမ်း က ရေဘေး စစ်ဘေးသင့် တွေ ကူကြမယ်ဗျာ။\n\nဖက်ဆစ်စစ်တပ်က က ကယ်ဆယ်ရေးပေးမသွားပဲ ပိတ်ဆို့ထားတယ်။\n\nလူမြတ်ကျော်နှင့် သူ၏ ရဲဘော်များအတူတူ ကူမယ် ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 574,
    "date": 1726547429,
    "text": "ကရင်နီ ပြည်နယ် သံလွင်မြစ်\nအရှေ့ဖက် မန်တလိုင်း ရွာ တကြော\nမှာ သံလွင်မြစ်ရေ မြင့်တက်မှုကြောင့် စစ်ဘေးရှောင် ရင်း ရေဘေးသင့် ရပြန်ပြီ။\n\nကရင်နီ ထိန်းချုပ်နယ်မြေဖြစ်နေပါပြီ။ သတင်းလဲ မတက် အတော်အခြေအနေ ဆိုးတယ်။\n\nတိုက်ရိုက်ဆက်သွယ် လှုချင်ရင်လဲ\nရပါတယ်။\nကျတော်နဲ့အတူ အားလုံးစု လှုလဲ\nရပါတယ်။\nဝိုးကြ ဝန်းကြ စို့\n\nကူမယ့်သူ မန့်ရေးထားပေးခဲ့ပါ \nကျတော် လာ ဆက်သွယ်ပါ့မယ်",
    "media": []
  },
  {
    "id": 573,
    "date": 1726504659,
    "text": "သီတာယုမွန် ပျုမ လုပ်ထား\n\nတောင်သာ ခြုံကြီးရွာ တော်လှန်ရေးရဲဘော်\n၆ဦး ဖမ်းဆီး ခံရပြီး\n\n၂ဦးကို ခေါင်းဖြတ် ၊၂ဦး ခေါင်းကို\nတေ့ပစ်ခံရ၊ ၂ဦး အလောင်းမ‌တွေ့သေး။\n\nလေယာဉ်ဗုံးကြဲမှု ကိုယ်ဝန်ဆောင်တဦး သေဆုံး၊\nရွာလုံးကျွတ်ထွက်ပြေးနေရ၊\n\nသီတာယုမွန် ဦးဆောင်တဲ့\nပျုတွေရွာကို မီးရှို့ နေတယ် လို့\nသိရပါတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 572,
    "date": 1726490657,
    "text": "လာမယ့် ၂၀ရက်နေ့မှာ \nမြို့ပြ က ဖမ်းမိတဲ့ UG တွေကို \nကြိုးပေး မယ် ဆိုတဲ့ သတင်းကြားသိရတယ်။\n\nဘယ်သူဘယ်ဝါ ဘာ့ကြောင့် ဆိုတာတွေနဲ့ သေဒဏ် စီရင်ခြင်းဟာ နိုင်ငံတကာ ဥပဒေတွေနဲ့ ဆန့်ကျင်\nခြင်း အစရှိတဲ့\nအသေးစိတ် ကို ဒီည video မှာ\nထည့်သွင်းပြောကြား မှာဖြစ်ပါတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 571,
    "date": 1726489802,
    "text": "ရေဘေး စစ်ဘေး နဲ့ ကျတော်တို့\nတော်လှန်ရေးဖက်က ထိန်းချုပ် နယ်မြေ တွေ ကို ကူညီ ထောက်ပံ့ဖို့\nရန်ပုံငွေ တရပ် ထူထောင်ပြီး\nဆောက်ရွက်ဖို့ အစီအစဉ်တွေ\nဒီည video မှာ ထည့်သွင်းပြောကြား ကြေငြာ မှာပါ။\n\nခုချိန်ထိ ကျတော် လှုဒါန်း ကူညီ\nဖို့ပြောထားသူတွေ ဆီ ငွေမလက်မခံ သေးပါဘူး။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 570,
    "date": 1726484959,
    "text": "ငါတို့ kpay တွေ ပိတ် ပြီး ယူထားတာတွေ မလား။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/570"
      }
    ]
  },
  {
    "id": 569,
    "date": 1726474301,
    "text": "မိုးဗြဲ ဆည် ဖောက်ချ လို့\nရေကြီး တဲ့ ကရင်နီ ဒေသက\nချိတ်ဆက် လို့ရတဲ့ သူ ရှိရင် \nလာပြောပေးပါ။\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": []
  },
  {
    "id": 568,
    "date": 1726460373,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/568"
      }
    ]
  },
  {
    "id": 567,
    "date": 1726460373,
    "text": "မိခင်ကြီး ရဲ့ ရက်လည် ဆွမ်း\n\nတော်လှန်ရေး အင်အားစု အနည်းငယ်နဲ့\nဆရာတော် ဦးဝါမယ ၊ နဲ့ သံဃာတော်တွေကို ဆွမ်းကပ် အကျဉ်းချုံးလေး လုပ်ပါတယ်။\n\nတိုင်းပြည် တွင်း က မိခင် တွေ\nမိသားစု တကွဲတပြား တွေ ဖြစ်ပြီး\nတတိုင်းပြည်လုံး နာရေး ဖြစ်နေလို့ ကို\nခံစားမိတယ်။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/567"
      }
    ]
  },
  {
    "id": 566,
    "date": 1726458202,
    "text": "ထိုင်းက ရေကာတာ ဖေါက်ချမယ်ဆိုတာ မြန်မာဖက်ဆစ်တပ် ရဲ့\nပြည်သူတွေကို စိုးရိမ်စိတ် ကြီးအောင် ဝါဒဖြန့်မှု သာဖြစ်ပါတယ်။\n\nမြဝတီ ဒေသခံတွေကြားဖြစ်ပေါ်နေတဲ့ ထိုင်းဖက်က ရေကာတာ ဖေါက်ချ မယ်ဆိုတဲ့ သတင်းပျံ့နှံ့နေပါတယ်။ \nဒီနေ့ဆိုရင် ထိုင်းဖက်ခြမ်း မဲဆောက် တံတား ၁ ဖက်ခြမ်းမှာ\nရေလုံးဝမရှိတော့ပဲ ပုံမှန်ဖြစ်နေပါပြီ။\nရေကာတာ ဖေါက်ချဖို့ မလိုအပ်သလို မိုးလဲ မရွာသလောက်ဖြစ်နေပါပြီ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 565,
    "date": 1726413904,
    "text": "အနောက်မြောက်တိုင်းစစ်ဌာနချုပ် တိုက်ခိုက်မှု (ရုပ်သံ)",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/565"
      }
    ]
  },
  {
    "id": 564,
    "date": 1726413867,
    "text": "‼️နမခ တိုက်ခိုက်ခံရမှု သတင်းထုတ်ပြန်ခြင်း‼️\n\nစက်တင်ဘာလ ၁၁ ရက်နေ့ ည ၇ နာရီခွဲခန့် အချိန်ခန့်က စစ်ကိုင်းတိုင်း၊ မုံရွာမြို့နယ် အခြေစိုက် စစ်ရှုံးကောင်စီရဲ့ အနောက်မြောက်တိုင်း စစ်ဌာနချုပ် (နမခ) ကို \"မုံရွာမှာ ပြန်ဆုံမယ်” စစ်ဆင်ရေးအဖြစ် Chindwin Rocket Brothers - CRB နဲ့ ယင်းမာပင်ခရိုင် အမှတ် (၁) တပ်ရင်းတို့ ပူးပေါင်းပြီး \n၁၀၇ မမ ရှော့တိုက် ရော့ကတ်တွေနဲ့ ပစ်ခတ် တိုက်ခိုက်ခဲ့ပါတယ်။\n\nတပ်တွင်း ဖရဲသီးရဲ့ ပြန်လည် သတင်းပေးပို့ချက်အရ အဆိုပါ တိုက်ခိုက်မှုကြောင့်-\n\n • စစ်တိုင်းရုံးဝန်း အတွင်းရှိ စစ်သည်ရိပ်သာဆောင်ကို (၂) လုံး ထိမှန်ကာ စစ်ခွေး ၅ ကောင် သေဆုံးပြီး ထိခိုက်ဒဏ်ရာရသူများရှိ။\n • အရာခံ/အကြပ်ကြီး ရိပ်သာ (လူပျို) ဆောင် ၁၂ ခန်းတွဲအနီး ၁ လုံး၊ ရိက္ခာဖြန့်ဝေဌာန ၁ လုံး၊ ရဟတ်ယာဥ် ကွင်းသစ်ကို ၁ လုံး ထိမှန်ခဲ့ကာ ထိခိုက်မှုများရှိ။\n • မဆရ-၇ (စစ် မြေပြင်ဆေးတပ်ရင်း) ကို ၂ လုံးထိမှန်၊ ထိခိုက်မှုရှိ။\n • ထပရ-၉၂၉ (ထောက်ပံ့နှင့်ပို့ဆောင်ရေး တပ်ရင်း) ကို ၂ လုံးထိမှန်၊ ထိခိုက်သေဆုံးမှုများရှိ။\n • အဆရ-၁၂ (အဆင့်မြင့် ဆက်သွယ်ရေးတပ်ရင်း) ကို ၂ လုံးထိမှန် ထိခိုက်မှုများရှိ။\n • လစရ-၆ (လျှပ်စစ်နှင့်စက်မှုအင်ဂျင်နီယာတပ်ရင်း) ကို ၁ လုံးထိမှန် ထိခိုက်မှုရှိ။\n • တထခွဲ-၇၆၇ (တပ်ထိန်း) ကို ၂ လုံးထိမှန် ထိခိုက်မှုရှိ။\n • စရဖ (နခ) ကို ၂ လုံးထိမှန် အဆောက်အအုံ ထိခိုက်မှုရှိ။\n • တိုင်းအားကစားကွင်း ကို ၁ လုံး၊ တွဲကားများ ထိခိုက်မှုရှိ။\n • နမခ တပ်နယ်အရှေ့ ရေအိုးစင် ကာကင်းဂိတ်စခန်းကို ၁ လုံး ထိမှန်ခဲ့ပါတယ်။\n\nထိုသို့ တိုက်ခိုက်ရပြီးနောက် တပ်နယ်တွင်းမှ သံပြားကာကားများဖြင့် တိုပြတ် ကျိုးကန်း မီးလောင် ဒဏ်ရာရ ပရီမွင်းခါးများကို ၄/၃၀၀ ဆေးရုံသို့ ပို့ဆောင်ခဲ့ကြောင်း၊\n\nစက်တင်ဘာ ၁၂ ရက်နေ့တွင် နမခအတွင်းမှ အရာရှိ နာရေးများ ရှိခဲ့ကြောင်း၊\n\nစက်တင်ဘာ ၁၃ ရက်နေ့တွင် ၄/၃၀၀ စစ်ဆေးရုံးသို့ နမခ တိုင်းမှူး သန်းထိုက်နဲ့အဖွဲ့ သွားရောက် ကြည့်ရှုခဲ့ကြောင်း၊ စက်တင်ဘာ ၁၄ ရက်နေ့မှာ ၄/၃၀၀ တပ်ဆေးရုံပေါ်တွင် ထပရ ၉၂၉ မှ စစ်ခွေးတချို့ မွင်းခါး ထပ်မံဖြစ်ခဲ့ကြောင်း၊\n\nအဆိုပါ တိုက်ခိုက်မှုကို ချင်းတွင်း ရော့ကတ်ညီနောင် (Chindwin Rocket Brothers - C.R.B) နဲ့အတူ ယင်းမာပင်ခရိုင် တပ်ရင်း(၁)၊ ချိုမိုင်မိုင်-ကနီ၊ Chindwin Brothers၊ မုံရွာမြို့နယ် တိုက်နယ် (၅) စတဲ့ မဟာမိတ်အဖွဲ့များ အတူပူးပေါင်းကာ ဆောင်ရွက်ခဲ့ခြင်းဖြစ်ကြောင်း သိရှိရပါတယ်",
    "media": []
  },
  {
    "id": 563,
    "date": 1726413656,
    "text": "ဆည်တော်ကြီး ရေလှောင်တမံကို MDY PDF က စနစ်တကျ စောင့်ကြည့် လည်ပတ်နေကြောင်း ပြည်သူများ စိုးရိမ် မှုမရှိကြရန် ထုတ်ပြန်ထားသည်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/563"
      }
    ]
  },
  {
    "id": 562,
    "date": 1726413492,
    "text": "မအလ ပုဂံ ရောက်နေပါတယ်။\nသူ့မယား ကြူကြူခေါလဲပါတယ်။\nထီးလိုမင်းလို ဘုရား ဆွမ်းကပ် ယတြာချေ မယ် လို့ သိရတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 561,
    "date": 1726413285,
    "text": "မိုးဗြဲ ရေကာတာ ဖောက်ချလိုက်ပြီ\nဘီလူးချောင်းနဲ့ ပွန်ချောင်း တလျှောက် ရေကြီးနေပါတယ်။\nဘော်လခဲ မြို့ပေါ်ထိ ရေကြီး နေတယ်။\nစစ်ဘေးရှောင် နေရတာ အပြင်\nရေဘေးပါ ထပ်ရှောင်ပြေးနေရပြီ။\n\nမအလ ယုတ်မာပြီ\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 558,
    "date": 1726405350,
    "text": "သီပေါ နဲ့ ကမ္မ ရသလောက်ဖြစ်နေပါပြီ။\n\nသီပေါ မှာ ခလရ ၂၃ ကိုဝင်ကြိပ်လိုက်ပြီး မြို့ရဲ့ အဓိကနေရာ တွေ မှာ တော်လှန်ရေးတပ်တွေ ရှိနေပါတယ်။\n\nကမ္မ မှာတော့ စစ်တပ်ရဲ့ ကျွန်သဘောက် အဆင့် ရဲစခန်း တခု မိုက်တွင်းနက်နေလို့ အသနီလန်အောင် \nဆော်နေတယ်။\n\nအသေးစိတ်သတင်းတွေ ည သတင်း သုံးသပ် မှု ပြောချိန် ရရင်\nပြောပါ့မယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 557,
    "date": 1726384183,
    "text": "\"ရေဘေးလေးပြီးရင်သတိရပေးပါဗျ။\n\nစစ်ကိုင်းမှာ \nစစ်ဘေးသင့်ပြည်သူ 12သိန်းကျော်နဲ့ \nမီးသင့်အိမ်ခြေပေါင်း 540000ကျော် ရှိတယ်။",
    "media": []
  },
  {
    "id": 556,
    "date": 1726323836,
    "text": "မုန်တိုင်းက အဖျားခပ် အဆင့်မှာ သေဆုံးမှု အများဆုံးနိုင်ငံ\nစာရင်း မြန်မာပြည်ရောက်ရှိ။\n\nဒီည သုံးသပ်ချက်မှာ\nထည့်ပြောထားပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/556"
      }
    ]
  },
  {
    "id": 555,
    "date": 1726323625,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/555"
      }
    ]
  },
  {
    "id": 554,
    "date": 1726323625,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/554"
      }
    ]
  },
  {
    "id": 553,
    "date": 1726323625,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/553"
      }
    ]
  },
  {
    "id": 552,
    "date": 1726323625,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/552"
      }
    ]
  },
  {
    "id": 551,
    "date": 1726323625,
    "text": "ရေးဘေး အရေးပေါ် ကယ်ဆယ်ရေး သုံး ပစ္စည်းတွေကို ငွေမကုန်ပဲ လုပ်လို့ရပါတယ်။\nရေဘေးသင့်နိုင်တယ် လို့ ယူဆ တဲ့နေရာ တွေက ခုကတည်းက\nငွေမကုန်ပဲ ပြင်ဆင် ကြပါ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/551"
      }
    ]
  },
  {
    "id": 550,
    "date": 1726305845,
    "text": "ငါတို့ ကာကာ နဲ့ အာ့မှာ စတွေ့ပြီ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/550"
      }
    ]
  },
  {
    "id": 549,
    "date": 1726305557,
    "text": "တောင်ခမ်း ဘက်ကို လက်နက်ကြီးပစ်ကူ ပေးနေတဲ့\n\nပြင်ဦးလွင်\nပစ်တိုင်းထောင်ကျောင်းကနေပစ်.\nခုပစ်တာက တရစပ် ၂ချက် သို့ ၃ချက်ဆင့်ပစ်တယ်။\n\nအာ့နေရာကို အရင်ရှင်းဖို့လိုမယ်။\nမင်းတို့နေရာ မင်းတို့ လုပ်နေတာ\nမသိဘူးမထင်နဲ့။\nတက်ရှင်း ပစ်လိုက်မှာ ။",
    "media": []
  },
  {
    "id": 548,
    "date": 1726305048,
    "text": "ဟိုတလောက တင်ထားတဲ့ \nပိုင်းလော့မန်းက  ရာဇဝတ်သားတကောင်\nရှင်းလိုက်ပြီ ဆိုလား။\nအာ့အနီးအနားက သူတွေ \nအတည်ပြုပေးပါအုံး။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/548"
      }
    ]
  },
  {
    "id": 547,
    "date": 1726243199,
    "text": "နေပြည်တော်အရှေ့ဖက်\nကပစတစ်ခြောက်ခန်းတွဲ နတ်မရွာဘေးစစ်တပ်သုံးရေကာတာကျိုးပါတယ်။\n\nစခခြောက်ခန်းတွဲ အခန်း အားလုံးပါသွားတယ်လိုသိရပါတယ်။\n\nစခအလောင်းတွေစစ်တပ်ကစက်လှေနဲ့လာကောက်သွားပြီး\n\nလက်နက်‌ သေတ္တာတလုံး\nနတ်မရွာဘေးမှာရွာသားများတွေ့ရှိ\n\nမန့်မှာ ဒီလိုလေး လာပို့ထားတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 546,
    "date": 1726238020,
    "text": "မြဝတီ လေးကေ့ကော်\nဗုံးအလုံး ၈၀ ကြဲ ချ",
    "media": []
  },
  {
    "id": 545,
    "date": 1726237606,
    "text": "ရေထဲ တွန်းချလိုက်ပါလားကွာ\nတတိုင်းပြည်လုံး ပျော်ရမှာ\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/545"
      }
    ]
  },
  {
    "id": 544,
    "date": 1726236718,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/544"
      }
    ]
  },
  {
    "id": 543,
    "date": 1726236718,
    "text": "ထီးချိုင့်မောင်းတုန်းကျေးရွာ\nတကောင်းနီကယ်စက်ရုံရှေ့မှာ\n\nဖက်ဆစ်တပ်နဲ့တရုတ် ပေါင်းပြီး ပြည်သူကို သတ်တာ ရပ်ဖို့\nပြည်သူလူထု ဆန္ဒပြ\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/543"
      }
    ]
  },
  {
    "id": 542,
    "date": 1726236640,
    "text": "ပေါင်းလောင်းဆည် ရဲ့ အခြေအနေ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/542"
      }
    ]
  },
  {
    "id": 541,
    "date": 1726236491,
    "text": "နမ့်ပေါင် ကို\nလေယာဥ်နဲ့ ၂လုံးလာကြဲ\n7:06PM(13.9.2024)\n\nအထိအခိုက် အသေးစိတ်အတည်ပြုနေဆဲ\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 540,
    "date": 1726236361,
    "text": "မြဝတီလေးကေ့ကော် စွယ်တော်ကုန်းဗျူဟာကုန်းကာကင်း \nတွေ ကို ထိုးစစ်ဆင်နေပြီ။\nယခုညတိုက်ပွဲပြင်းထန်နေပြီး\nY12  လေကြောင်းကနေဗုံးကြဲပစ်ကူ ပေးနေ\n\nမှော်ဘီက တက်တဲ့ Y12လို့ ယူဆရပါတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 538,
    "date": 1726223752,
    "text": "သပြေပြင် သတင်း \nရွာမမြှုပ်သေး ဘူးတဲ့ဗျာ\nတော်ပါသေးရဲ့\n\n၈၀ဦးသေ\n၅၀ပျောက်ဆုံး\nDB ၃၀ တွေ့ထား\n\nရွာရေမြှုပ်သတင်း မှားပါ။\nကျတော်ပြန်ဖြုတ် ပါ့မယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 537,
    "date": 1726223531,
    "text": "ကချင်၊ စစ်ကိုင်း၊ မန္တလေး၊ မကွေး ကရေတွေ အားလုံး 🚨 ဧရာဝတီ 🚨ကို စုပါမယ်။\n\nပေါင်းလောင်း၊ဆင်သေ၊ငလိုက်\nစစ်တောင်း၊နေပြည်တော်\nတပ်ကုန်း က ရေတွေအားလုံး\n🚨ပဲခူး🚨ကို ရောက်ပါမယ်။\n\nရှမ်းပြည် က ရေတွေအားလုံး\n🚨မော်လမြိုင်🚨ကို ဆင်းပါမယ်။\n\nအောက်ပြည်အောက်ရွာက မိတ်ဆွေများ \n{ပြင်ဆင်ချိန် ၂ ရက်ခန့်} ရပါမယ်။\n\nလုပ်စရာရှိတာ အခုလုပ်ကြပါ...\nကူကယ်ရာ မရနိုင်တဲ့ အခြေအနေမို့ \nဝရိယ စိုက်ကြပါ...\nအားလုံးဘေးကင်းကြပါစေ...\nအားလုံး သတိရှိကြပါ...\n\n🚨မြန်မာပြည် အထက်ပိုင်း နဲ့ \nအလယ်ပိုင်း က ရေတွေအားလုံး \nနောက်(၃)ရက် ကနေ (၅)ရက်အတွင်း\nမြန်မာပြည်အောက်ပိုင်းကို ရောက်လာမှာပါ🚨\n\nမိုးရွာလို့ ရေဝင်ဖူးတဲ့နေရာတွေ \nအိမ်တွေ၊ခြံတွေ ပစ္စည်းကြိုရွေ့ထားပါ။\nအပျက်အစီးကို ကြိုတွေးပြီး \nပြင်ဆင်ထားကြပါ။\n\nရေကြီးနေတုန်း မိုးထပ်မရွာဖို့ \nဆုတောင်းပါ။\nမိုးထပ်ရွာရင် ရေဆင်းဖို့ \nအချိန်ပေးရတဲ့အခါ\nဒုက္ခတွေ ပိုကြာပါလိမ့်မယ်။\n\nနောက်(၃)ရက် ကနေ (၅)ရက်အတွင်း\n🚨#ရန်ကုန် #ဧရာဝတီ သတိရှိပါ🚨",
    "media": []
  },
  {
    "id": 536,
    "date": 1726223391,
    "text": "ရန်ကုန် -မန္တလေး အမြန်လမ်း\nမိုင်တိုင် 354-355-356-357 တဝိုက်\nရေကျော်နေပါပြီ။\nကားများ ပိတ်မိနေပြီး\nအမြန် လမ်းဘေး ရွာများ အမြန်လမ်းပေါ် စုပြုံ ပြောင်းရွှေ့ နေကြပါတယ်။ \nတံတားဦး မြို့နယ် အတွင်းရေများတက်လာပြီး ပြောင်းရွှေ့ နေကြပါပြီ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 535,
    "date": 1726222950,
    "text": "တောင်ခမ်း\n မစခ၉၀၂နဲ့အမတ၃၅၄ကို\n ပြန်စုနေတယ် ကြားပါတယ်။\n \n အမတ၃၄၉ကြောကို \nဖြတ်တောက် ပိတ်ဆို့ ‌ လိုက်ပါ။\nသေပန်းပွင့်နေတဲ့ ကောင်တွေ\nလေယာဉ်ပစ်ကူ ခက်ခဲ နေတဲ့ ချိန်\nသေဖို့ပဲ ရွေးတာ\nအရှင်ကို မထားနဲ့တော့။",
    "media": []
  },
  {
    "id": 534,
    "date": 1726222669,
    "text": "တောင်ငူ နဲ့ တံတားဦး လေတပ်တွေ\nရေ ဘေး အခြေအနေအရ\nချက်ချင်းတက် လို့မရ ဘူး \n\nတောင်ခမ်း ပွဲပြီးရင် ပြင်ဦးလွင် \nထိုးဝင် လို့ရပြီ ဖြစ်သလို\n\nလားရှိုး ကို ပြန်ထိုး ဖို့ ပြင်နေတဲ့\nနမ့်လမ် ဘက်ကို MNDAA စစ်ဆိုင်ထားနိုင်တယ်။\nဟိုပုံး နဲ့ မိုင်းရယ် ဘက်ကိုလဲ\nသတိပြု ဖို့လိုပါတယ် ညီနောင်တို့။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 532,
    "date": 1726221514,
    "text": "မောင်းတော နခခ ၅ ကို\nAA ထိုးစစ်ဆင်\n\nနခခ၅ တပ်စည်းထဲထိ \nထိုးဖောက် တိုက်ခိုက်နေပါပြီ။\n\nဟိုဖက်ရပ်ကွက်မှာ တော့\nလေကူ တောင်းနေပြီ",
    "media": []
  },
  {
    "id": 531,
    "date": 1726221283,
    "text": "တောင်ခမ်း ပွဲပြီး သွားပါပြီ။\nအပြင်းအထန် ထိုးစစ်ဆင်ပြီး\nလှပ တဲ့ နဲ့ စစ်ပရိယာယ် \nဗျုဟာ မြောက်သိမ်းယူနိုင်ခဲ့ပါပြီ။\n\nTNLA အပါအဝင် ပူးပေါင်းတပ်များ ဂရုစိုက်ကြပါ။\nနောင်ချိုကို လေကြောင်းရန်ရှိနေကြောင်း ကြားရပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 530,
    "date": 1726152647,
    "text": "တောင်ငူ သောက်ရေခပ်ဆည် \nရေထပ်လွှတ်မယ်။\nနီးစပ်ရာ သတိပေးကြပါ",
    "media": []
  },
  {
    "id": 529,
    "date": 1726152314,
    "text": "နာကျင်မှုကို ခွန်အားအဖြစ် ပြောင်းလဲ ကြလေပြီ\n\nနမခအား လက်နက်ကြီးများဖြင့် ပစ်ခတ်တိုက်ခိုက်\n\nစစ်ကိုင်းတိုင်း၊ မုံရွာမြို့ရှိ အနောက်မြောက်တိုင်းစစ်ဌာနချုပ်(နမခ)အား လက်နက်ကြီးများဖြင့် တစ်နာရီကြာ ပစ်ခတ်တိုက်ခိုက်ခဲ့ကြောင်း ပြည်သူ့ကာကွယ်ရေးပူးပေါင်းတပ်များက ပြောသည်။ \n\nစက်တင်ဘာ ၁၁ ရက် ည ၈နာရီခန့်က မုံရွာမြို့ရှိ အနောက်မြောက်တိုင်းစစ်ဌာနချုပ်(နမခ)အား ရော့ကတ် အလုံး ၂၀ဖြင့် ပစ်ခတ်တိုက်ခိုက်ခဲ့ပြီး ထိခိုက်မှုအခြေအနေ စုံစမ်းနေကြောင်း ပြည်သူ့ကာကွယ်ရေးပူးပေါင်းတပ်များက ပြောသည်။ \n\n\"ည၉နာရီအချိန်ထိ ပစ်တာပါ။ အထိအခိုက်များလောက်တယ်။ တိုင်းရုံးထဲ တစ်လုံးကျတယ်။\"ဟု ပြည်သူ့ကာကွယ်ရေးရဲဘော်တစ်ဦးက ပြောသည်။\n\nအဆိုပါ ပစ်ခတ်မှုကို ချင်းတွင်ရှော့ကတ်ညီနောင်အဖွဲ့၊ ယင်းမာပင်ခရိုင်တပ်ရင်း(၁)၊ Chindwin Brothersတပ်ဖွဲ့၊ ချိုမိုင်မိုင်(ကနီ)အဖွဲ့တို့ ပူးပေါင်းတိုက်ခိုက်ခဲ့ခြင်း ဖြစ်သည်။\n\nနမခတိုင်းရုံးအတွင်း တစ်လုံးနှင့် အားကစားကွင်းအတွင်း တစ်လုံးကျသည်ဟု သိရပြီး  နမခမှလည်း ဟောင်ဝစ်ဆာဖြင့် ပြန်လည်ပစ်ခတ်ခဲ့သည်ဟု မုံရွာကင်းထောက်များအဖွဲ့ကဆိုသည်။\n\nနမခအား ယခုနှစ် ဖေဖော်ဝါရီနှင့် ဧပြီအတွင်းကလည်း တိုက်ခိုက်ခဲ့ရာ ထိခိုက်ပျက်စီးမှုများ ရှိခဲ့သည်။\n\nအလားတူ အခြားသတင်းတရပ်အဖြစ် စက်တင်ဘာ ၁၀ ရက် နေ့လယ် ၁၂ နာရီခန့်က မြိုင်မြို့အတွင်းရှိ စစ်ကောင်စီဂိတ်တစ်ခုပြုလုပ်ထားသည့် သုံးထပ်တိုက်နှင့် ဘန်ကာအား လက်နက်ကြီး ၆လုံးဖြင့် ပစ်ခက်တိုက်ခိုက်ခဲ့ကြောင်း မြိုင်မြို့နယ်ပြည်သူ့ကာကွယ်ရေးအဖွဲ့က ပြောသည်။\n\nပစ်ခတ်မှုကြောင့် ၎င်းတို့တပ်စွဲရာ သုံးထပ်တိုက် ထိမှန်ပြီး စစ်သား၂ဦး ဒဏ်ရာရဟု မြိုင်ပကဖက ဆိုသည်။\n\n\"ပြည်သူ့နေအိမ်တွေ နှစ်ထပ်တိုက်သုံးထပ်တိုက်တွေမှာလည်း တပ်စွဲထားတယ်။ ဒါပေမယ့်သူတို့က အဲဒီပြည်သူ့နေအိမ်မှာမနေရင် အောက်မှာ ဘန်ကာတွေနဲ့စောင့်နေတာရှိတယ်။အခုထိကို အလောင်းတလောင်း လာမကောက်ရဲသေးဘူး။\"ဟု  မြိုင်ပကဖခေါင်းဆောင် ကိုလက်ယျာက ပြောသည်။\n\nထို့နောက် ရဲစခန်းနှင့် ဆေးရုံရှိ စစ်ကောင်စီတပ်သားများ စစ်ကူလာ၍ ပြန်လည်ဆုတ်ခွာခဲ့ရသည်ဟု ဆိုသည်။\n\nအဆိုပါ စစ်ဆင်ရေးကို မြိုင် ပကဖ တပ်ရင်း(၁)တပ်ခွဲ- ၄ တပ်ခွဲ- ၅နှင့် မြိုင်ပကဖ Done တပ်ရင်း၊လက်နက်ကြီးတပ်ရင်း၊ 8+အညာမြေအင်အားစုစစ်ဆင်ရေး၊ စနေမင်း၊ PKU Underground Force၊ Burma Revolalution Ranger ဗိုလ်မိုက်ခဲအဖွဲ့တို့ ပူးပေါင်းတိုက်ခိုက်ခဲ့ကြောင်း သိရသည်။",
    "media": []
  },
  {
    "id": 528,
    "date": 1726151736,
    "text": "ကရင်နီ ရေကြီးမှုမှာ KNDF ဆေးတပ်ဖွဲ့ ရဲဘော် ၁၈ ဦး\nမျောပါကျဆုံး တယ်လို့ လတ်တလော သိထားရပါတယ်။\nရဲဘော်တွေ မျောပါ တဲ့ မှီသလောက်ရိုက်ထားတဲ့ မှတ်တမ်း",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/528"
      }
    ]
  },
  {
    "id": 527,
    "date": 1726150741,
    "text": "#ရမည်းသင်းမြို့နယ်တွင်ဖြစ်ပွားသောမိုးရွာရေကြီးမှုကြောင့်ဖြစ်ပွားသောThayဆုံးမှုသတင်း\n\nမနေ့က သတင်းအရ DB ၁၀ ဦးတွေ့ရှိ\nယနေ့သတင်းတွင်ပါသော မြင်းနား DB ၇ ဦး\nကျီးနီကန် အတွင်း DB တွေ့ရှိမှု ၂၈ ဦး\nတူးကုန်းအနီး DB ၃ ဦး\nသပြေပင် DB ၈၀ ဦးကျော်\nချောင်းဖျား DB ၁၀၀ ခန့်\nရှိပြီး စုစုပေါင်း ၂၃၀ ဦးခန့်ရှိပါပြီ....\n\nရွာလုံးကျွတ်ရေမြောသွားသော ငါးတဲစု တောင်ပေါ်ရွာများဖြစ်သော ဝါးဖြူတောင်အထက်ရွာ အောက်ရွာ ရွှေတောမိုင်းမြို့ အစရှိသည်တို့မှ Thayဆုံးမှုများအကြောင်းမသိရသေးပါ....  😔😔😔",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/527"
      }
    ]
  },
  {
    "id": 526,
    "date": 1726150562,
    "text": "ရမည်းသင်း ရေဘေးကြောင့် \nလူပေါင်း ၂၃၀ ဦး ‌သေဆုံးကြောင်း\nလတ်တလော သိထားရတယ်။\nအသေးစိတ် အတည်ပြု ပေးပါ့မယ်",
    "media": []
  },
  {
    "id": 525,
    "date": 1726150339,
    "text": "🚨#Update #အရေးပေါ်အခြေအနေ🚨\n\nခုချိန်ထိ ကယ်ဆယ်ရေးလဲ မလာ \nစားစရာလဲ မရှိ ရေသောက်စရာလဲမရှိ\nကျောင်းအောက်မာလဲ ရေက လူ့တစ်ရပ်ကျော်နေပီ\nမိုးထပ်ရွာလို့ ရေထပ်တက်ရင် ပိုဒုက္ခရောက်ရတော့မာ \nကူညီပေးကြပါအုံးရှင့် 🙏🙏🙏\nလူရာကျော် ပိတ်မိနေလို့ပါ\n📌📌📌📌📌📌\nပျဥ်းမနား အရှေ့ဘက်\n စျေးကုန်းရွာ ဘုန်းကြီးကျောင်းမာ ရေဘေးလူတွေအများကြီးပိတ်မိနေပီး \nအစားစာကော သောက်ရေပါ အ ခက်ခဲဖစ်နေလို့ \nနီးစပ်ရာ ကယ်ဆယ်ရေးများ ကူညီပေးကြပါအုံးရှင့်\n\nပိတ်မိနေသူရဲ့ Ph.noပါရှင့်\n\n09987756631 / 09989367800 /09755061001",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/525"
      }
    ]
  },
  {
    "id": 524,
    "date": 1726144418,
    "text": "ရေများအားလုံး နေပြည်တော်သို့။\n\nသာမန်ပြည်သူတွေအတွက် \nနေပြည်တော် ရေဘေး ကို စိုးရိမ်မိပါတယ်။ \nသို့သော် စစ်ရေး နဲ့ ပတ်သက်လျှင်\nမှန်းဆ သုံးသပ်ချက်အရ\nနေပြည်တော်တိုင်းစစ်ဌာနချုပ်\nမြေအောက်ခန်းတွေ ရေဝင်နေပါပြီ။\nနေပြည်တော်က မြေအောက်ကေဘယ်ကြိုး တွေ ရေနစ်မြှုပ်ကြောင့်\nပျက်စီး နိုင်ပါတယ်။\nကြီးကြီးမားမား ကို ထိခိုက်မှုတွေ ရှိနေနိုင်တယ်။\nရန်သူ့အခက်ကို အဆက်မပြတ်\nအချိန်မလပ် စောင့်ကြည့် ကြပြီး\nတရှိန်ထိုး စစ်ဆင် နိုင်ဖို့ ကြိုးစားရပါမယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 523,
    "date": 1726138624,
    "text": "အရေးပေါ် မိုးလေဝသ သတိပေးချက်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/523"
      }
    ]
  },
  {
    "id": 522,
    "date": 1726124361,
    "text": "ဘယ်နေရာရောက်နေနေ‌\nမြန်မာနိုင်ငံသားဆိုရင် ၊မြန်မာနိုင်ငံသားဖြစ်ခဲ့ဖူးရင်\n\nဒီရက်ပိုင်းလေးမှာ\n\nခင်ဗျားတို့ ဈေးရောင်းတာတွေ\nဖင်လှုပ် ရင်လှုပ်တာတွေ\nရန်ဖြစ်နေတာတွေ\n\nရပ်ပေးထားလို့မရဘူးလား။\n\nကျတော်တို့ တိုင်းပြည် မြန်မာပြည်မှာလေ\nပြည်သူလူထုတွေ ဘေးအမျိုးမျိုး နဲ့ \nနေဖို့ ရော သေဖို့ရော \nခက်ခဲ နေကြတာ။\nလူ လိုသိပြီး လူလို နားလည်ကြပါဗျာ။\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": []
  },
  {
    "id": 521,
    "date": 1726123596,
    "text": "မြန်မာပြည်မှာ နေစရာ နေရာ မရှိတော့ပါဘူး လို့ တကမ္ဘာ လုံး သိအောင် အော်ပြော လိုက်ချင်တယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/521"
      }
    ]
  },
  {
    "id": 520,
    "date": 1726122798,
    "text": "သမ္မတ ဖြစ်ချင် တာ တပိုင်းသေ နေပေမယ့် တိုင်းပြည် နဲ့ လူထုကို\nကာကွယ်စောင့်ရှောက်ဖို့ ပျက်ကွက်နေတဲ့ မင်းအောင်လှိုင်နဲ့ စစ်အာဏာရှုးများ\n\nသမ္မတ ဖြစ်ချင်တာ တပိုင်းသေနေတဲ့ မအလ နဲ့ စစ်ကောင်စီ ဟာ\nမုန်တိုင်းဘေး ၊ရေဘေး ၊ ရာသီဥတုဘေးတွေ ကျရောက်လာနိုင်မှုကို\nပြည်သူလူထုကို သတိပေး ခြင်း\nကြိုတင်ကာကွယ်ရေး အစီမံများ\nဆောင်ရွက် လုံးဝဆောင်ရွက်ခဲ့ခြင်း\nမရှိခဲ့ပါ။\nမုန်တိုင်းကျရောက်ပြီး တတိုင်းပြည်ခုံးနီးပါး ရေကြီး နစ်မြှုပ်နေတဲ့အချိန်မှာ တောင် လေကြောင်း\nအကြမ်းဖက်ဗုံးကြဲမှုသာ\nအာရုံစိုက် လုပ်ဆောင်နေကြောင်းတွေ့ရှိရ ပါတယ်။\n\nအချိန်တည်းမှာ ထိုင်းနိုင်ငံ ရဲ့\nလေတပ် ဟာ ရေဘေးကယ်ဆယ်\nမှုတွေ လုပ်ဆောင်ပြီး\nစကစ ရဲ့ လေတပ်ဟာ \nအပြစ်မဲ့ ပြည်သူကို ဗုံးကြဲ သတ်ဖြတ်နေခဲ့ပါတယ်။\n\nအလွန်ဆိုးရွားလှတဲ့ လုပ်ရပ်မျိုး\nကမ္ဘာ့ယဉ်ကျေးသော လူ့အဖွဲ့အစည်း တခုလုံးက\nလက်မခံနိုင်သော ယုတ်မာမှုမျိုးကို\nမင်းအောင်လှိုင်ဦးဆောင်သော\nစစ်ကောင်စီက ကျုးလွန်နေသော်လဲ\nအိမ်နီးချင်း နိုင်ငံများနှင့် အာဆီယံ\nမှ အရေးယူခြင်း ကန့်ကွက်ခြင်းနဲ့\nပြစ်တင်ရှုတ်ချ ကန့်ကွက်ခြင်းများ\nလုပ်ဆောင်ဖို့ ပျက်ကွက်ခဲ့ပါတယ်။\n\nဒီတချက်ဟာ မြန်မာပြည်သူတွေ\nရဲ့နှလုံးအိမ် မှာ အမှတ်သည်းချေကြီးစွာ မှတ်သားထားကြရမှာလဲဖြစ်ပါတယ်။\n\nတိုင်းပြည်တဝှမ်း ပြည်သူအများ\nသောကဒုက္ခ ပေါင်းစုံ ကြုံရလေ\nမင်းအောင်လှိုင်စစ်အုပ်စုက\nပိုကြိုက်လေ ဖြစ်နေပြီး\n\nအာဏာ နဲ့အကျိုးစီးပွားကလွဲရင်\nစစ်အုပ်စုဟာ တိုင်းပြည်နဲ့ လူထုကို\nလုံးဝ လျစ်လျုရှု ပြီး\nဘယ်သူသေသေ ငတေမာရင်\nပြီးရော ဆိုတဲ့ စိတ်ထားမျိုးနဲ့\nမြန်မာပြည်ကို အုပ်ချုပ်ဖို့\nလုံလောက်တဲ့ စိတ်မျိုး မရှိနေတာ\nထင်ထင်ရှားရှား မြင်တွေ့သိရှိလာရပါ။\n\nအစိမ်း အနီ အပြာ အဝါ ဆိုတဲ့\nအုပ်စုတွေ ခွဲချပြီး\nသွေးခွဲရန်တိုက် အုပ်ချုပ်ဖို့\nကြိုးစားနေသော်လဲ\nငါတို့အားလုံးဟာ မြန်မာပြည်သူတွေ ဆိုတာကို ဉာဏ်ပညာရှိစွာ နဲ့\nဆင်ခြင်သုံးသပ်ကြပြီး\nပြည်သူ့  အချင်းချင်း သာ\nဖေးမ ကူညီ စောင့်ရှောက် ကြဖို့\nလေးစားစွာ တိုက်တွန်း ပါရစေ။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 519,
    "date": 1726121760,
    "text": "ပေါင်းလောင်းဆည် ရေထိန်းမရတော့ပါဘူး။\n\nနီးစပ်ရာတွေ သတိပေးပါ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 518,
    "date": 1726120820,
    "text": "အမျိုးသားညီညွတ်ရေးအစိုးရ\nကာကွယ်ရေး ဝန်ကြီးဌာန သို့\nပေးပို့သော ယင်းမာပင် ခရိုင်\nစုန်းချောင်ရွာ မှ တိုင်ကြားစာ\n\nဥပဒေမဲ့ ဖမ်းဆီးသတ်ဖြတ် ခြင်းကိစ္စ \n\nပ ၃လုံးက အတော်ဆိုးနေပြီ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/518"
      }
    ]
  },
  {
    "id": 517,
    "date": 1726120435,
    "text": "ဆိုင်းတောင်ရဲစခန်း KIA ပူးပေါင်းအဖွဲ့ သိမ်းပိုက်ရရှိ\n\nကချင်ပြည်နယ်၊ ဖားကန့်မြို့နယ်၊ ဆိုင်းတောင်ရွာရှိ ဆိုင်းတောင်ရဲစခန်းကို KIA နဲ့ ပူးပေါင်းတပ်ဖွဲ့တွေက သိမ်းပိုက်ခဲ့ကြောင်း သိရပါတယ်။",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/517"
      }
    ]
  },
  {
    "id": 516,
    "date": 1726071612,
    "text": "ရွှေညောင် တာယောအကြော်ဆိုင် နားမှာ ကလေး လသားလေးနဲ့သားအမိ အကူအညီလိုအပ်နေပါတယ်ရှင် ကူညီကြပါအုံး အိမ်က စုံးစုံးမြှုပ်သွားလို့သူများအိမ်အပေါ်ထပ် မှာ ခဏနေပါတယ် အဲ့အိမ်အပေါ်ထပ်လဲ ဒီညအခြေအနေစိတ်မချရပါ ကူပေးကြပါအုံး\n၀၉၅၂၀၃၄၀၉ (မင်းသိန်းဦး)\n၀၉၇၆၄၅၀၃၉၉၀",
    "media": []
  },
  {
    "id": 515,
    "date": 1726071504,
    "text": "ဒီ Post မှာ ရေဘေးအတွက်အကူအညီလိုနေတဲ့နေရာတွေနဲ့ ၊ အကူအညီတောင်းလို့ရမယ့် နံပတ်တွေ Update လုပ်ပေးပါမယ်။ \n\nကယ်ဆယ်ရေးလိုအပ် ( ပျဉ်းမနား )\nhttps://www.facebook.com/share/KRbM3sZTPa5xF66c/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ် ( ကင်းသာလမ်းခွဲ )\nhttps://www.facebook.com/share/Kb5GyJ5Q1Hm56bM6/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ်\nhttps://www.facebook.com/share/kbiVDtVdJ4XGTuzr/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ်\nhttps://www.facebook.com/share/VRZQPTTgXsjyFHsT/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ်\nhttps://www.facebook.com/share/e7m2HPptELPLAEi7/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ်\nhttps://www.facebook.com/share/uX4gAhxTWYQ1UmKA/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ်\nhttps://www.facebook.com/groups/707067296978155/permalink/1252072832477596/?\n\nကယ်ဆယ်ရေးလိုအပ်\nhttps://www.facebook.com/share/NFvEYBxCu1jUGhys/?mibextid=WC7FNe\n\nကယ်ဆယ်ရေးလိုအပ် ( သာစည် )\nhttps://www.facebook.com/share/p/qqhipJV7BcGiu1HY/?mibextid=K35XfP\n\nအကူအညီတောင်းနိုင်\nhttps://www.facebook.com/share/p/tb3qWDwPSyB7buL8/?mibextid=WC7FNe\n\n\"လက်ရှိ မြန်မာပြည်အလယ်ပိုင်း ရေဘေးနဲ့ ပတ်သက်ပီးအကူအညီလိုတာရှိကျနော်ဖုံး 09 - 963 000 963 ဆက်ပေးပါခင်ဗျ\"\n\nကဲ ဝိုင်းဖြန့်ပေးကြပါအုံး",
    "media": []
  },
  {
    "id": 514,
    "date": 1726071235,
    "text": "https://www.facebook.com/profile.php?id=100026686804589&mibextid=ZbWKwL\n\nသူ့ရဲ့ fb link",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/514"
      }
    ]
  },
  {
    "id": 513,
    "date": 1726070474,
    "text": "ဒီည မသေ သေးရင် လာကူတာကို မျှော်နေပါတယ်တဲ့ ဗျာ \nနီးစပ်ရာ ဖြန့်ပါ။\nကူပါ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/513"
      }
    ]
  },
  {
    "id": 512,
    "date": 1726070348,
    "text": "ပေါင်းလောင်း ဆည်ဆိုင်ရာ အချက်အလက်တွေနဲ့ ဆည်ဖွင့် ဆည်ကျိုးရင် ဖြစ်ပေါ်နိုင်တဲ့ အခြေအနေ တွေပါ။\n\nအဆုံးထိ သေချာ ဖတ်ပါ။\n\nပေါင်းလောင်း နဲ့ အထက်ပေါင်းလောင်း ဆည်ကြီး နှစ်ခုပေါင်းရင် လှောင်ထားတဲ့ ရေပမာဏက ဧကပေ ၁၆ သိန်း ရှိပါတယ်။ \n\nတဧက မြေကြီးပေါ် ရေတပေ တက်နေရင် အဲဒါကို တစ်ဧကပေ ထုထည် လို့ ခေါ်ပါသတဲ့။ \n\nမျက်စိထဲမြင်အောင်ပြောရရင် ပုံထဲမှာ ပေါင်းလောင်းဆည် အဝ ကနေ သိုက်ချောင်းအစိပ် ပျဥ်းမနားမြို့တခြမ်း လယ်ဝေး ဧလာ သာဝတ္တိ ရေနီ အထိ ဝိုက်ပြထားတဲ့ နေရာကြီးဟာ ဧက တသိန်း အကျယ်ရှိပါတယ်။ \n\nအဲဒီ အရောင်ခြယ်ပြထားတဲ့ သိုက်ချောင်းအစပ်ကနေ ရေနီအထိ အနိမ့်ပိုင်းနေရာ ဧက တသိန်းကို ပေါင်းလောင်းဆည်ကြီး နှစ်ခုက ရေတွေ ရွှေ့လိုက်ရင် ၁၆ ပေမြင့်တဲ့ ရေထုကြီး ဖုံးသွားပါလိမ့်မယ်။ \n\nဧက တသိန်း အကျယ် ၁၆ ပေ အမြင့်ကို ထုထည် ၁၆ သိန်း ဧကပေ လို့ ခေါ်တာပါ။ \n\nအဲလို ရေထုကြီးက မြေကြီးထဲ စိမ့်ဝင်တာရယ် ရေငွေ့ပျံတာရယ် ထည့်မတွက်ဘူးဆိုရင် အနိမ့်ပိုင်းကို ဆက်ဆင်းသွားပါမယ်။ \n\nမြို့လှ \nဆွာ \nရေတာရှည် \nတောင်ငူ \nဖြူး \nညောင်လေးပင် \nပဲခူး အထိရောက်သွားပါလိမ့်မယ်။ \n\nစစ်တောင်းမြစ်ဝကနေ ခေါင်းလောင်းပုံမြစ်ဝထဲ စီးသွားတာတွေရှိသလို ပဲခူး အနောက်ဖက် ထဲကို စီးလာမှာတွေကတော့ လှည်းကူး ကနေ ရန်ကုန်မြို့ထဲအထိ ရောက်လာနိုင်ပါတယ်။ \n\nအထက်ပေါင်းလောင်းက ဖွင့်ချလိုက်ရင် ဘေးပြန့်မသွားဘူးလား မေးရင် မြေပြင် အရှိ တောင်ကြောအနိမ့်အမြင့်အရ ဘေးထွက်သွားနိုင်တဲ့ ရေထု မရှိပါဘူး။ \n\nပေါင်းလောင်းမြစ်ဟာ သံလွင်မြစ်လို တောင်တန်းအမြင့်ကြီးပေါ်က မြစ်ဖြစ်နေပါတယ်။ \n\nတာစန်းဆည်ကြောင့် ဖြစ်လာမယ့် ရေပြင်လိုမျိုး နဲ့ အထက်ပေါင်းလောင်းရဲ့  ဆည်ရေပြင်က ဆင်တူနေပါတယ်။ တိမ်တွေကြားက ရေထုကြီးလို့ ရှုမြင်ရမှာပါ။\n\nရန်ကုန်က ပင်လယ်ရေမျက်နှာပြင်အထက် ပျှမ်းမျှ ၃ မီတာကနေ ၅ မီတာ၊ \n\nပဲခူးက ၈ မီတာ၊ ‌\n\nညောင်လေးပင် အရှေ့ \nစစ်တောင်းမြစ်အစပ်ရဲ့ အမြင့်က ၁၂ မီတာ၊ \n\nဖြူးက မီတာ ၃၀၊ \n\nတောင်ငူက ၄၅ မီတာ၊ \n\nဧလာက မီတာ ၈၀၊ \n\nပျဥ်းမနားက မီတာ ၈၀၊ \n\nပေါင်းလောင်းဆည် အခြေက ၈၅ မီတာ၊ \n\nပေါင်းလောင်းဆည်ဘောင် \nရေအစပ်က ၁၈၅ မီတာ ဆိုပြီးတွေ့ရပါတယ်။\n\nနေပြည်တော်ရုံးတွေ နဲ့ မအလ စကစ ရုံးတွေကတော့ ရေလွတ်ပါတယ်။ \n\nသိုက်ချောင်းလမ်းဆုံက မီတာ ၁၁၀ အမြင့်မှာ ရှိနေပါတယ်။ \n\nအဲတော့ ပျဥ်းမနား ဧလာ နဲ့ လယ်ဝေးက အမျိုးတွေကို ဒီအကြောင်းလေး ကြိုပြောထားသင့်ပါ ခင်ဗျာ။ \n\nရက်ဖရန့်လင့်များ\n\nတကယ်ကြည့်ရမယ့် ယူကျုလင့်\nhttps://www.youtube.com/watch?v=RjHWkCdZdOE&t=11s\n\nအထက်ပေါင်းလောင်းဆည်အကြောင်း\nhttps://en.wikipedia.org/wiki/Upper_Paunglaung_Dam\n\nအောက်ပေါင်းလောင်းဆည်အကြောင်း\nhttps://en.wikipedia.org/wiki/Lower_Paunglaung_Dam\n\nရေလွှမ်းဧရိယာ ကြည့်နိုင်တာ\nhttps://www.floodmap.net/\n\nအသုံးဝင်တဲ့ မြေပုံ အကူ\nhttps://www.freemaptools.com\n\nESTIMATES OF WATER FLOW\nhttps://www.fao.org/fishery/docs/CDrom/FAO_Training/FAO_Training/General/x6705e/x6705e03.htm\n\nEXPERIMENT: FLOW OVER WEIRS\nhttps://uta.pressbooks.pub/appliedfluidmechanics/chapter/experiment-9/\n\nဘာတွေ ဒီလိုဖြစ်လာမယ်\nhttps://www.youtube.com/watch?v=f9QzOn0vxpc\n\nတာစန်းဆည်\nhttps://www.facebook.com/permalink.php?story_fbid=122141588402066213&id=61551986413488",
    "media": []
  },
  {
    "id": 511,
    "date": 1726069402,
    "text": "ဆိုးသည်ဖြစ်စေ ကောင်းသည်ဖြစ်စေ ကျတော်တို့ ပြည်သူတွေကို \nကျတော်တို့ တတ်နိုင်တာ မှန်သမျှ \nကူညီကြရပါမယ်။\n\nဒီအချိန်မှာ တိုင်းပြည်တွင်းက\nသာမန်ပြည်သူ မှန်သမျှ ဆန့်ကျင်ဘက်ဖြစ်နေလင့်ကစား\nမေတ္တာတရားစစ်စစ်နဲ့ ဖေးမကြရပါမယ်။\n\nနောက်ဆုံးအဆင့် မိမိ တို့ စာမျက်နှာတွေ ခက်ခဲ ပြီး အကူအညီ တောင်းတဲ့ post တွေကို မျှဝေ ပေးနိုင်ကြရပါမယ်။\n\nကျတော်တို့ရဲ့ ကြီးမြတ်သော \nစိတ်ထားကို ပြသကြရမယ်။\n\nခွင့်လွှတ်လိုက်တာ မဟုတ်ဘူး။\nမေတ္တာစစ်နဲ့ ဖေးမ ပေးတာဖြစ်ပါတယ်။\n\nကျတော့်လူမြတ်‌‌ကျော်ရဲ့\nပန်ကြားချက်ပါ။",
    "media": []
  },
  {
    "id": 510,
    "date": 1726069040,
    "text": "ပျဉ်းမနားအရှေ့ဘက် ညောင်ပင်သာရွာ မှာ‌ အိမ်အပေါ်ထပ်ထိရေရောက်လာပါသဖြင့် မွေးကင်းစကလေးပါ ပါနေသဖြင့် ကယ်ဆယ်ရေးများကူညီပေးပါ\n09689046330  ကူညီတောင်းပါတယ်",
    "media": []
  },
  {
    "id": 509,
    "date": 1726068851,
    "text": "မန်း မြစ်သား ကင်းတားဆည် \n\nမန္တလေးတိုင်း မြစ်သားမြို့နယ်ထဲက ကင်းတားဆည် ရေကျော်ဖို့ ၁၀ လက်မလောက်ပဲလိုပါတော့တယ်လို့ သိရပါတယ်။\nကင်းတားဆည်ဆိုတာ မြန်မာနိုင်ငံရဲ့အကြီးဆုံးဆည်တွေထဲကတစ်ခုပါ။ \nကင်းတားဆည်ရဲ့အောက်ဘက်က မြို့တွေအနေနဲ့ အထူးသတိထားဖို့လိုအပ်နေပါပြီ။ \n\nရေပိုလွှဲတွေထဲကနေ ဆက်တိုက်ရေလွှတ်ပေးနေပေမယ့် ရေကျော်တဲ့ အခြေအနေ ရောက်လာနိုင်ပါတယ်။\n အထူးသတိထားဖို့လိုအပ်နေပါပြီ။ အခုလက်ရှိကို ပန်းလောင်မြစ် ဇော်ဂျီမြစ် ဘေးပတ်ချာလည်တွေကရွာတွေမှာရေတွေဝင်ပြီး ရေကြီးနစ်မြုပ်မှုတွေဖြစ်ပေါ်နေပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 508,
    "date": 1726068590,
    "text": "ရွှေသင်ဖြူးရွာ \nဆင်သေချောင်းကမ်းဘေးကပ်ရပ်\nဦးတင်လှအိမ်မှာ \nမိသားစု ၂၁ ယောက် ပိတ်မိနေပါတယ်\nကူညီ ကယ်ဆယ်ပေးကြပါအုန်းရှင်\n09421437770\n\nနေပြည်တော် ကသူတွေ ရှိရင်ကူကြပါအုန်းဗျာ \nပြည်သူ မှာ ပြည်သူပဲ ရှိတော့မယ်။\nဖေးမ ကူညီကြပါ။",
    "media": []
  },
  {
    "id": 507,
    "date": 1726068338,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/507"
      }
    ]
  },
  {
    "id": 506,
    "date": 1726068338,
    "text": "ထိုင်းတော်ဝင်လေတပ် ရဟတ်ယာဉ်များ ကယ်ဆယ်ရေး နဲ့ စာနပ်ရိက္ခာ မျှဝေခြင်းများဆောင်ရွက်။\nမြန်မာ လေတပ် က ကိုယ်ဝန်ဆောင် နဲ့ ကလေး ၊\nသက်ကြီးရွယ်အိုပါမကျန် ဗုံးကြဲ သတ်ဖြတ်ခြင်းကို ဆောင်ရွက်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/506"
      }
    ]
  },
  {
    "id": 505,
    "date": 1726067532,
    "text": "ပြောင်းပြာဆည်ရေပြည့်နေပြီ\nမြင်းခြံက အေးကျင်း ၃၊၄နဲ့အမှတ်၅ အမှတ် ၆ ကလူတွေကြိုတင်လုပ်ဆောင်ထားကြပါရန်",
    "media": []
  },
  {
    "id": 504,
    "date": 1726066849,
    "text": "ဝမ်းတွင်း ဆမုံဆည် ကျိုးပါပြီ။\nဆည်အောက်က ရွာတွေ အရေးပေါ် ပါ။\n\nနီးစပ်ရာတွေ ပြောပါအုံး။",
    "media": []
  },
  {
    "id": 503,
    "date": 1726066172,
    "text": "အတိတ်တဘောင် နမိတ်ဆောင် \nနေပြည်တော် ဇေယျာသီရိ ရေနစ်နေပြီ\nပြန်ပြင်လိုက်ပါပြီနော်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/503"
      }
    ]
  },
  {
    "id": 502,
    "date": 1726065865,
    "text": "ပေါင်းလောင်းဆည် ဒီည ၁၀နာရီ \nရေတွေ လွှတ်ချပါတော့မယ်။\nဘေးလွတ်ရာ အမြန် ရွေ့ကြပါ။",
    "media": []
  },
  {
    "id": 501,
    "date": 1726046177,
    "text": "နာကျင်မှုတွေဟာ နိုင်ငံသစ်အတွက်  ခွန်အား ဖြစ်လာလိမ့်မယ်။\n\nမြန်မာပြည် ဒေသ အနှံ့ ရေကြီးမှုများ ဖြစ်ပေါ်နေတာ ကြည့်ရင်း\n\nပြည်သူတွေ ဒုက္ခ တွေ ဘယ်တော့များ အဆုံးသတ် မှာလဲတွေးမိတယ်။\n\nရေ၊မီး၊မင်း၊ခိုးသူ၊မချစ်မနှစ်သက်သောသူ ဆိုတဲ့ ရန်သူမျိုး၅ပါးလုံးဒဏ် ခံစားနေရသော်လဲ ကြံ့ကြံ့ခံ\nရပ်တည်လျှက်ရှိနေကြသော\nမြန်မာပြည်သူများကို လေးစားမိတယ်။\n\nရန်သူမျိုး၅ပါး တင်မက နေ့စဉ်\nစားဝတ်နေရေး နဲ့ အသက်ရှင်ရပ်တည်ရေးအတွက်ပါ ရုန်းကန်နေကြရသေးတယ်။\n\nအသက်ရှင်ရပ်တည်ရေး ထဲမှာမှ\nစိတ်ရဲ့လုံခြုံမှု ရုပ်ရဲ့ လုံခြုံမှု တွေ ကင်းမဲ့ နေတာကိုလဲ ကျော်လွှားနေကြရသလို\n\nသေနတ်နဲ့ အနိုင်ကျင့်ပြီး ကျင့်ဝတ်မဲ့ ဥပဒေမဲ့ ထင်တိုင်းကြဲ ယုတ်မာမှုတွေလဲ အံတု နေရပြန်တယ်။\n\nဒီလို ရုန့်ရင်းကြမ်းတမ်းလှတဲ့ \nအခြေအနေ ကို သတိကြီးကြီး\nဉာဏ်ပါပါနဲ့ ပါးပါးနပ်နပ် ရင်ဆိုင်နေပြီး မာကျောလှတဲ့ စိတ်ဓာတ်ပိုင်ရှင် မြန်မာပြည်သူ တွေဟာ ဘယ်လိုနည်းနဲ့ မှ မပြိုလဲနိုင်တော့ဘူးလို့ တွေးမိတယ်။\n\nကမ္ဘာလူ့အဖွဲ့အစည်းတခုလုံး မှာ\nမရှိတဲ့ မသိတဲ့ မကြုံဖူးတဲ့\nအရာမှန်သမျှ မြန်မာပြည်သူတွေ\nကြံ့ကြံ့ခံ ရပ်တည်ရင်ဆိုင်နေကြတာပါ။\n\nမာကျောကြံ့ခိုင်တဲ့ ပြည်သူတွေရဲ့\nအတူ တည်ဆောက်မယ့် \nအနာဂတ် နိုင်ငံသစ် အတွက်\nဒီကာလရဲ့ နာကျင်မှုတွေဟာ\nခွန်အားဖြစ်စေလိမ့်မယ် ဆိုတာ\nကျတော်ရဲရဲကြီး ပြောရဲပါတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 500,
    "date": 1726039375,
    "text": "ထိုင်းနိုင်ငံတွင် ဖမ်းဆီးခံရပြီးနောက် စစ်ကောင်စီထံသို့ ပြန်လွှဲခံရသည့် လူငယ် ၂၇ ဦးကို စစ်တပ်က  အတင်းအဓမ္မ စစ်မှုထမ်းခိုင်းရန် ခေါ်ဆောင်စဉ် ထွက်ပြေးလွတ်မြောက်လာပြီး လူငယ် ၂၇ ဦးက MA 2လက်ယူဆောင်ခဲ့သည်။\n\nတတိုင်းပြည်လုံး က စစ်မှုထမ်း\nအတင်းအဓမ္မ သွပ်သွင်း ခံရတဲ့သူအတွက် လွတ်မြောက်ရေး\nအတွက် နည်းပေါင်းစုံ ကြိုးပမ်းရုန်းကန် နေလျှက်ရှိနေသည်။\n\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/500"
      }
    ]
  },
  {
    "id": 499,
    "date": 1726038731,
    "text": "စကစ လေတပ် ဗုံးကြဲ မှုကြောင့် နခခ ၂ ထဲက မသာပေါ့် သွားတဲ့ စစ်သုံ့ပန်းများ။\n\nစကစ ရဲ့ ကိုယ့်တပ်သားတွေ နှုတ်ပိတ် ချင်လို့ ဗုံးကြဲ သတ်ဖြတ် ခြင်း ကြောင့်\nစကစ တပ်ဖွဲ့ဝင် များနှင့် တပ်မိသားစုဝင်များ အကြား\nမကျေနပ် မှုများ ပေါက်ကွဲလု ဖြစ်နေတယ်လို့ ဖရဲသီး များ\nပြောပြချက်အရ သိရတယ်။\n\nကိုယ်လူ ကို ဗုံးကြဲသတ်တဲ့ \nစကစ စစ်တပ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/499"
      }
    ]
  },
  {
    "id": 498,
    "date": 1726034346,
    "text": "တချက်နားထောင် ကြည့်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/498"
      }
    ]
  },
  {
    "id": 497,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/497"
      }
    ]
  },
  {
    "id": 496,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/496"
      }
    ]
  },
  {
    "id": 495,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/495"
      }
    ]
  },
  {
    "id": 494,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/494"
      }
    ]
  },
  {
    "id": 493,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/493"
      }
    ]
  },
  {
    "id": 492,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/492"
      }
    ]
  },
  {
    "id": 491,
    "date": 1726033653,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/491"
      }
    ]
  },
  {
    "id": 490,
    "date": 1726033653,
    "text": "ပြည်မြို့နယ်ပညာရေးမှူးရုံးမှလောက်ကောင်များ အား ကျောင်းသား၊ပြည်သူများသိစေရန် တစ်စုတစ်စည်းထဲဖော်ပြလိုက်ခြင်း။\n\nပြည်မြို့နယ် ပညာရေးမှူးရုံးမှ\n၁။မာမာဇင်(မြို့နယ်ပညာရေးမှူး)\n၂။မိုးဇော် (ateo)\n၃။ညီညီဘို(ateo)\n၄။အောင်ကျော်မိုး(ateo)\n၅။စိုးနိုင်(ateo)\n၆။ဘိုထွေး(ateo)\n၇။အာဂျူး(ateo)\n၈။မောင်မောင်ဌေး(ateo)\n၉။နိုင်အောင်ထွန်း(dteo)\n၁၀။ကျော်မင်းအောင်(မှော်ဇာအုပ်စုမှူး)\n၁၁။သိန်းထွန်း(မြို့မ၂အုပ်စုမှူး)\n၁၂။စန္ဒာမြင့်(နက်တလင်း၂အုပ်စုမှူး)\nအထက်ပါ ပုဂ္ဂိုလ်များသည် စစ်ဖိနပ်ကိုကုန်း၍လျက်ကာ ရုံးတတ်နေသည့်အပြင် CDM ဆရာ၊ဆရာမများ၊ပညာရေးဝန်ထမ်းများအား နည်းနည်းအမျိုးမျိုးဖြင့်ခြိမ်းခြောက်ခြင်း၊ဖိအားပေးခြင်းများကို အဆက်မပြတ်လုပ်ဆောင်လျက်ရှိကြည်။ထိုသူများသည် ပြည်သူ့သစ္စာဖောက်လောက်ကောင်များဖြစ်ကြပြီး လူသတ်လက်ဖြင့်ရုံးတတ်နေကြသူများဖြစ်ကြသည့်အတွက် အာဏာရူးအကြမ်းဖက် ဖက်ဆစ်စစ်တပ်နှင့်အတူ အဝီစိငရဲသို့ ပို့ဆောင်ရမည့်သူများဖြစ်သည်။\n\n\"အာဏာရှင်နှင့်အပေါင်းအပါလူတစ်စုတို့သွားရာလမ်းသည် အဝီစိငရဲသာဖြစ်သည်''",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/490"
      }
    ]
  },
  {
    "id": 489,
    "date": 1725983394,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/489"
      }
    ]
  },
  {
    "id": 488,
    "date": 1725983394,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/488"
      }
    ]
  },
  {
    "id": 487,
    "date": 1725983394,
    "text": "အညာ မှာ မသာတွေပေါ်နေတာ ဘလို တောင်လား။\nဘောမတွေ ရောက်နေတယ် ဆိုလို့ ကြည့်ဖို့ လက်ဆောင်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/487"
      }
    ]
  },
  {
    "id": 486,
    "date": 1725980799,
    "text": "မအိပ်ကြနဲ့အုန်းနော်\n\nYouTube 2 channel လုံး တင်နေပြီ",
    "media": []
  },
  {
    "id": 485,
    "date": 1725979118,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/485"
      }
    ]
  },
  {
    "id": 484,
    "date": 1725979118,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/484"
      }
    ]
  },
  {
    "id": 483,
    "date": 1725979117,
    "text": "ရမခ တိုင်းမှုး ဗိုလ်ချုပ်စိုးတင့်\nလက်နက်ချ လို့ ရမခ အမြန်ရခဲ့သလို တပ်မိသားစု တွေ ထောင်နဲ့ ချီ အသက်ချမ်းသာရခဲ့တယ်။\nတိုင်းမှူး  ဗိုလ်ချုပ် စိုးတင့်  (တေဇ-၁၆) ၊ တိုင်းစစ်ဦးစီးချုပ် ဗိုလ်မှူးချုပ် သန့်ထင်စိုး (စတသ-၄၁)၊ ကျောက်မဲ အခြေ စိုက်  စစ်ဆင်ရေးကွပ်ကဲမှုဌာနချုပ် (စကခ) ၁ မှူး  ဗိုလ်မှူးချုပ် မျိုးမင်းထွေး (တေဇ-၂၆) တို့ ဟာ MNDAA\nရဲ့ လူသားဆန်စွာ ထိမ်းသိမ်းထားမှု နဲ့ နေထိုင်လျှက်ရှိနေပါတယ်။\nစစ်တပ်ထဲ ပြန်ပြေးခဲ့တဲ့ ဒုဒကစမှုး အောင်ခိုင်မိုးနဲ့ တပ်မ ၁၁တပ်မမှုး နေဝင်းမောင်တို့ကတော့ သေဒဏ်ပေးခံလိုက်ရပါပြီ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/483"
      }
    ]
  },
  {
    "id": 482,
    "date": 1725978406,
    "text": "ဇခုန်တိန့်ယိန်းက KIA နဲ့ PDF တွေကို ချေမှုန်းမယ် ဆိုတဲ့စစ်မိန့် အပေါ်\nမထုတ်ပြန်သင့် တဲ့ စစ်မိန့် လို့\nKIA ဗိုလ်ချုပ်ဂွမ်မော်က မှတ်ချက်ပြုလိုက်ပါတယ်။\n\nအရင်တခေါက် ရွှေမင်းတကောင်လဲ စာထုတ်လို့ ဗိုလ်ချုပ်ဂွမ်မော် သတိပေးအပြီး\nမသာပေါ် ခဲ့ရပြီ။\n\nဇယုန်တိန့်ယိန်း လဲ ခုဆို စာထုတ်အပြီး အိပ်မပျော် ဖြစ်နေလောက်ပြီ\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/482"
      }
    ]
  },
  {
    "id": 481,
    "date": 1725978167,
    "text": "ဖက်ဆစ်တပ်ရဲ့ လေကြောင်းအကြမ်းဖက်မှုနှင့် ပတ်သက်၍ မြောက်ပိုင်းညီနောင်၃ ဖွဲ့ ထုတ်ပြန်ချက်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/481"
      }
    ]
  },
  {
    "id": 480,
    "date": 1725970139,
    "text": "လားရှိုး က silver star ဟိုတယ် က\nစစ်ခွေး ဘောမသတင်းတွေကြောင့်\nဒဲ့ဆော်ထားတာ\n\nနှစ်ပေါင်းများစွာရှာဖွေစုဆောင်းထားကြရတဲ့ ဥစ္စာတွေ စက္ကန့်ပိုင်းအတွင်း ဆုံးရှုံးခဲ့ရတယ်\n\nဒီဟိုတယ်ဟာ ကျွန်မတို့မိသားစုရဲ့ဟိုတယ်\nပိုင်ရှင် ဦးဝင်းနိုင် ဗမာစစ်စစ် ရဲဝန်ထမ်းဟောင်း\nလားရှိုးတမြို့လုံးသိတယ်\n\nတိုက်ပွဲတွေပြင်းထန်နေချိန်မှာ\nခလေးငယ်တွေနဲ့မို့ ကျွန်မတို့မိသားစုအားလုံး လားရှိုးကိုစွန့်ခွာခဲ့ရချိန်\n\nထောင်ပေါက်တော့ ထောင်သား၂ထောင်ကျော် ထောင်နဲ့နီးတဲ့ဟိုတယ်ထဲကိုခိုလှုံကြတယ်\nလူမျိုးပေါင်းစုံ \n\nအဲ့ဒီအချိန်မှာ ကိုးကန့်တွေဘဲမြို့ထဲရှိနေတော့\nဟိုတယ်ထဲလည်း ဝင်ထွက်နေမှာပေါ့ \n(၉)ရက်လုံးလုံးဟိုတယ်မှာထောင်သားတွေခိုလှုံသွားကြတယ်\n\nမီးမရှိ ရေမရှိချိန်မို့ ဟိုတယ်တစ်ခုလုံးစုတ်ပြတ်သတ်သွားတယ်..အိမ်သာတွေဆို အနံ့တောင်မခံနိုင်တဲ့ထိ\n\nဟိုတယ်သန့်ရှင်းရေးလုပ်ဖို့ ယောကျ်ားကိုယ်တိုင် လားရှိုးကို ၂ပတ်ကြာသွားပြီးချိန် (၂၈)ရက်နေ့ကမှပြန်ရောက်လာတယ် ဟိုတယ်မှာ အစောင့်သားအဖနှစ်ဦးချန်ထားခဲ့တယ်\n\nခုဖြစ်စဥ်ဖြစ်ချိန်မှာ\nအစောင့်ကိုလည်း လက်နက်မထိဘူး\nကိုးကန့်လည်း တယောက်မှမရှိဘူး မထိဘူး\nခေါင်းကြီးပိုင်းမရှိဘူး ခေါင်းသေးပိုင်းလည်းမရှိဘူး\n\nပြောချင်တာက\nပိုင်ရှင်တွေထက်တောင် ပိုသိ ပိုဝေဖန်နေတဲ့သူတွေ\nစောက်ရူးဦးနှောက်နဲ့ တဖက်ပိတ်နေတဲ့ ဟာတွေကို\nထပ်ပီး ပိတ်နေကြ\nထပ်ဒုက္ခရောက်ကြအုံးမှာ\ntele ထဲကသတင်းတွေ အများစုမှန်တယ်ထင်လို့ တိုက်ပွဲသတင်းတွေကို teleထဲမှာဘဲအမြဲကြည့်တယ်\nခု အဲ့ထဲကကို မဟုတ်သတင်းတွေတင်တယ်\n\nသတင်းပေးဆီက သတင်းယူထားရင်တောင်\nအကြီးပိုင်းတွေကပြန်စီစစ်ပေးကြရမှာမဟုတ်ဖူးလား..ပြောသမျှယုံ လုပ်ချင်တိုင်းလုပ်\nအခု ပေါင်၅၀၀နဲ့ကြဲချတယ်\nဟိုတယ်တစ်လုံးပျက်ဆီးသွားတယ်\nသူတို့လိုချင်တဲ့ ကိုးကန့်အလောင်းမပြောနဲ့\nကြွက်တစ်ကောင်တောင် မရှိဘူး",
    "media": []
  },
  {
    "id": 479,
    "date": 1725956123,
    "text": "ဆန်တပြည် တသောင်း မင်းအောင်လှိုင်သေမှ ရောင်း\n\nဆီတပိသာ ၆ထောင်ခွဲ စိုးဝင်းခေါင်းကို ခွဲ\n\nဒီကြွေးကြော်သံသဘောတူကြလား။\n\nရန်ကုန် သဃ်ကျွန်းစံပြဈေး ခုံးတံတား မှာ soundbox နဲ့ အသံသွင်းထားတဲ့ လှုပ်ရှားမှုက ကြွေးကြော်သံ\n\nတတိုင်းပြည်လုံး အတူဟစ်ကြွေးကြ\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 478,
    "date": 1725955631,
    "text": "ရန်ကုန်က လေတပ်ဝန်ထမ်းယာ က ကျောက်တော်ကြီး ဘုရားနားမှာ\n\nရန်ကုန်မြို့ပြပျောက်ကြား တွေ သိစေဖို့",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/478"
      }
    ]
  },
  {
    "id": 477,
    "date": 1725945912,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/477"
      }
    ]
  },
  {
    "id": 476,
    "date": 1725945912,
    "text": "လေကြောင်းအကြမ်းဖက်မှုကို \nအံတု ဖို့ \nလေကြောင်းပစ် လက်နက်တွေထက် လေယာဉ်ကွင်းတွေ၊ လေယောဉ်ပြေးလမ်းတွေ၊ လျှပ်စစ်နဲ့ ရေ၊ ရိက္ခာ ဖြတ်တောက်မှုတွေ၊ လေယာဉ်မှုးနဲ့ မိသားစု ကို ထိန်းချုပ်နိုင်မှုတွေက ပိုအောင်မြင်နိုင်မယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/476"
      }
    ]
  },
  {
    "id": 475,
    "date": 1725945521,
    "text": "ရန်ကုန် \nတောင်ဒဂုံ ၂၆ရပ်ကွက် အစည်းအဝေး\nမိုင်းခွဲတိုက်ခိုက်။ \n‌၂၆ရပ်ကွက် ဆိုတာ တောင်ဒဂုံ ရဲစခန်းနဲ့ ၂မှတ်တိုင်လောက်ပဲ ဝေးတယ်။ ယဉ်ကျေးမှု တက္ကသိုလ် ရှိတဲ့နေရာ။ စစတပ် နဲ့ ပျုတွေ အထိုင်ချ ထားတဲ့ ဘောလုံးကွင်းနဲ့ မလှမ်းမကမ်းမှာရှိတယ်။\nနောက်ဆုံး ရ သတင်းအနေနဲ့\n၂၆ရပ်ကွက် ရုံး မှာ စခ တွေ လာရောက်တပ်စွဲ ပြီး နေရာယူလိုက်တယ်သိရတယ်။\n\nယဉ်ကျေးမှု တက္ကသိုလ်\nတောင်မြောက်လမ်းဆုံ\nတောင်ဒဂုံ ဂိတ်ဟောင်း တဝိုက်\nကိစ္စ အရေးကြီး မရှိရင် လမ်းမသလားပါနဲ့။",
    "media": []
  },
  {
    "id": 474,
    "date": 1725943054,
    "text": "ကျတော့်မိခင် အလောင်း မြေကျပါပြီ။\n\nတော်လှန်ရေး တာဝန် တွေကို ပြန်လည် ထမ်းဆောင် ပါတော့မယ်။\n\nမိမိ ကိုယ်ရေးကိုယ်တာကြောင့် တာဝန်ပျက်ကွက်မှု တရက် ရှိသွားတာကြောင့်\nနားလည်ပေးပါ။\n\nLuu myat kyaw YouTube channel မှာ\nဒီနေ့ ညခင်းပိုင်း တင်ဆက်မှု ဆောင်ရွက် ဖြစ်ပြီး\n\n LMK review YouTube channel မှာလဲ\nမူလ လူမြတ်ကျော်နှင့်အတူကြည့်သောသတင်းစကား ပုံမှန်ရှိနေမယ့်အပြင်\n\nလူမြတ်ကျော်နဲ့ လူငယ်များ ပူးပေါင်းတင်ဆက်တဲ့ တော်လှန်သတင်းစကားများကို \nနေ့စဉ် နေ့လည် ၁၂နာရီ နဲ့ ညနေ ၆နာရီမှာ\nနောက်ဆုံး ရ တော်လှန်သတင်းများ တင်ဆက်မှုကို ထပ်မံ တင်ဆက်သွားမှာ ဖြစ်လို့\nစောင့်မျှော်ကြည့်ရှု အားပေးကြမယ်လို့\nယုံကြည်လျှက်......\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": []
  },
  {
    "id": 473,
    "date": 1725864723,
    "text": "ဒီနေ့ အမေ ဆုံးပါတယ် ဆိုမှ \nမထော်မနန်း တွေ မြင်ရကြားရတယ်ဗျာ။\n\nတိုင်းပြည် တပြည်လုံးနီးပါး\nဖက်ဆစ်တပ်က လေကြောင်းအကြမ်းဖက်နေတဲ့ အချိန်\nဒီလူတွေက အခြောက်မ နဲ့\nLive လွှင့် ရန်ဖြစ်ပြနေတယ်။\n\nသူဘာဖြစ်ချင်နေတာလဲ။\nဘာရည်ရွယ်ချက်နဲ့ ဒီလိုအချိန်မှာ\nဒီလိုလုပ်တာလဲ။\nရည်ရွယ်ချက်နဲ့ လား။\n\nရင်ထဲ ပန်းတွေ ပွင့်နေတာ မဟုတ်ဘူးနော်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 472,
    "date": 1725842062,
    "text": "ကျတော့် အမေ\nဒီနေ့ မနက် 4နာရီ မှာ ဘဝတပါးသို့\nကူးပြောင်းသွားပါပြီ။\n\nအလောင်းမြေကျဖို့ စီစဉ်နေပါတယ်။\n\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 471,
    "date": 1725805523,
    "text": "ကျတော့် တင်ဆက်မှု ရှိမှာပါ။\nတော်လှန်ရေး ဆို တာ အရာအားလုံးထက် ကြီးမြတ်ပါတယ်။\n\nမိမိရဲ့ မိသားစု အရေးနဲ့ ကိုယ်ရေးကိုယ်တာတွေ က \nကျတော်တို့ တော်လှန်ရေး အပေါ်\nတာဝန်မပျက်ယွင်းစေရပါဘူး။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 470,
    "date": 1725781319,
    "text": "ကျတော့်အမေ အရေးပေါ် ဖြစ်နေလို့ သတင်းတွေ ခဏနားထားပါမယ်",
    "media": []
  },
  {
    "id": 469,
    "date": 1725774465,
    "text": "ရှမ်းတဲလေတပ် \n\nလားရှိုးကို ဒီမနက် ၄နာရီ ဗုံးထပ်ကြဲပါတယ်။\n\nမိထ္တီလာ ရှမ်းတဲလေတပ်စခန်းက အဓိက ထွက်ကြဲနေတာ တွေ့ရတယ်။\nရှမ်းတဲ လေတပ် ကို သာစည်က‌ လေယာဉ်ဆီ နဲ့ လျှပ်စစ်မီးရ‌ နေတယ် လို့အကြမ်းဖျင်းသိရတယ်။\nရှမ်းတဲ လေတပ်စခန်းနဲ့ ပတ်သက်တာတွေ \nရှိသလောက်အချက်အလက်တွေ ပို့ပေးပါ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/469"
      }
    ]
  },
  {
    "id": 468,
    "date": 1725729252,
    "text": "ASEAN ကာကွယ်ရေးဝန်ကြီးတွေက ဘာကို ကာကွယ်နေတာလဲ?\n\nအကြမ်းဖက် မြန်မာစစ်တပ်က ကလေးငယ်တွေ၊ ကိုယ်ဝန်ဆောင်မိခင်တွေနဲ့ သက်ကြီးရွယ်အိုတွေကို ဗုံးကြဲသတ်ဖြတ်နေချိန်မှာပဲ ASEAN ကာကွယ်ရေးဝန်ကြီးများက ၎င်းနှင့် ပြုံးပျော် လက်ဆွဲနှုတ်ဆက် ဓါတ်ပုံရိုက်နေခဲ့ပါတယ်။ \n\nစက်တင်ဘာလ ၄ ရက်နေ့ကနေ ၇ ရက်နေ့ထိ ကျင်းပမယ့် အာဆီယံကာကွယ်ရေးဦးစီးချုပ်များ အစည်းအဝေးမှာ အကြမ်းဖက် စစ်တပ်ကို တက်ရောက်ခွင့်မပြုဖို့ မြန်မာအရပ်ဘက်အဖွဲ့အစည်း ၂၁၅ ဖွဲ့က အိတ်ဖွင့်ပေးစာ ကြိုတင်ပို့ပေးခဲ့ပေမယ့် အာဆီယံဟာ စစ်ရာဇဝတ်ကောင်တွေကို လူရာသွင်းနေဆဲ ဖြစ်ပါတယ်။ \nဒီလို တွေ့ဆုံနေတဲ့ ကာလမှာပဲ အကြမ်းဖက်စစ်တပ်ဟာ မြို့ ၇ မြို့ကို လေကြောင်းတိုက်ခိုက် ဗုံးကြဲမှုတွေ ဆက်တိုက်ပြုလုပ်ခဲ့ပြီး ကလေးငယ်တွေနဲ့ ကိုယ်ဝန်ဆောင်မိခင်တွေ အပါအဝင် အပြစ်မဲ့ ပြည်သူ ၂ ဒါဇင်ကျော်ဟာ အသက်ဆုံးရှုံးခဲ့ရပါတယ်။\nမြန်မာပြည်က ကလေးငယ်တွေနဲ့ ကိုယ်ဝန်ဆောင်မိခင်တွေကို ရက်ရက်စက်စက် သတ်ဖြတ်ဖို့ အားအင်တွေကို အာဆီယံနိုင်ငံက ကာကွယ်ရေးဝန်ကြီးဌာနတွေက လက်ဆွဲနှုတ်ဆက်နေလို့\nကြံရာပါတွေလို့ယူဆစရာပါ။\n\nမြန်မာပြည်သူတွေအနေနဲ့ သွေးစွန်းနေတဲ့ လက်ဆွဲနှုတ်ဆက်မှုတွေကို ဘယ်တော့မှ မေ့နိုင်မှာမဟုတ်ဘူး။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/468"
      }
    ]
  },
  {
    "id": 467,
    "date": 1725726374,
    "text": "ကျိုင်းတုံအခြေအနေက အာ့လိုရှိတယ်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/467"
      }
    ]
  },
  {
    "id": 466,
    "date": 1725725809,
    "text": "တော်လှန်ရေး ဆိုတာ\n\nတော်လှန်ရေးရဲ့ အခြေခံ ရည်ရွယ် ချက်ကြီးကတော့ လုပ်စားကိုင် စားလူထုကြီး လွတ်လပ်မှုဖြစ်ပါတယ်။ တော်လှန်ရေးရဲ့ အခြေခံ အုတ်မြစ်ကတော့ လူထုပါဝင်အောင် ဆောင် ရွက်ရေး ဖြစ်ပါတယ်။ တော်လှန်ရေး အောင်မြင်ဘို့ အခြေခံကတော့ လူထုကြီးရဲ့ နိုးကြား ထကြွမှု တနည်းအား ဖြင့် လူထုကြီးဟာ ဘယ်အထိ ဖွဲ့ဖွဲ့ စည်းစည်းရှိလို့ ဘယ်အထိ မိမိရဲ့ တာဝန်နဲ့ တန်ခိုးအာဏာကို သိရှိနား လည် နိုးကြားသလဲဆိုတဲ့အပေါ် မှာ တည်ပါတယ်။\n\nဗိုလ်ချုပ်အောင်ဆန်း - ဖဆပလ ပဏာမပြင်ဆင်မှုညီလာခံတွင် မိန့်ကြားသောမိန့်ခွန်းကောက်နုတ်ချက်",
    "media": []
  },
  {
    "id": 465,
    "date": 1725725642,
    "text": "လေယာဉ် ကို ဖိနပ်လေးနဲ့ ပေါက်ပြီး မောင်းထုတ် နေလေရဲ့။\nသူ့အသိမှာ လေယာဉ်ဟာ \nသူ့အတွက် ကြောက်စရာလို့\nရသွားတဲ့ အသိအရ သူ့သိသလောက်ပြန်တုံ့ပြန်တာ။\n\nငါတို့ မျိုးဆက်တွေကို မအလ\nဖျက်စီးပစ်လေပြီ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/465"
      }
    ]
  },
  {
    "id": 464,
    "date": 1725720078,
    "text": "လှိုင်သာယာ\n\nလှိုင်သာယာမြို့နယ်ရှိ အကြမ်းဖက် လေတပ်အတွင်း လုပ်ကိုင်နေသည့်အရာရှိစာရင်း\n\n၁။ ဗိုလ်မှူးဌေးလင်းမောင် (လေ ၃၁၉၅) - အမှတ် ၇/၂၂၄(ခ)၊ ဉီးဖိုးလှိုင်လမ်း၊ ၁၄ရပ်ကွက်၊ လှိုင်သာယာ(အနောက်ပိုင်း)\n\n၂။ ဗိုလ်ကြီးသော်ဇင်စိုး (လေ ၃၄၇၈) - အမှတ် (၅၆၈/က)၊ပေါ်ဆန်းမွေး(၁)လမ်း၊ ၁၂ ရပ်ကွက်၊ အထက ၂အနီး၊ လှိုင်သာယာ (အနောက်ပိုင်း)",
    "media": []
  },
  {
    "id": 463,
    "date": 1725704960,
    "text": "လေယာဉ်နဲ့ ဗုံးကြဲတယ်ဆိုတာ\nကြည့်လိုက်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/463"
      }
    ]
  },
  {
    "id": 462,
    "date": 1725703335,
    "text": "လူသတ်လေတပ် ပိုင်းလော့တကောင်ရဲ့ လိပ်စာ\n\nဗိုလ်ကြီးကျော်စွာတင်လင်းရဲ့\nမိန်းမကတင်တင်ဝင်း\nအဖေကဦးသိန်းဆွေပါ\nနေတာကတော့\n၂၉/၃၀ ကြား၈၈/၈၉ ကြား\nဥယျာဉ်တန်းရပ်ကွက်\nချမ်းအေးသာစံမြို့နယ် မန်းတလေး\nမြို့\n\nအိမ်တော်ရာဘုရား အနောက်မုဒ်\nမှာ သင်္ကန်းဆိုင်ဖွင့်ထားပါတယ်\nဆိုင်နာမည်ကမြိုင်သိဒ္ဓိ \n\nမန်းက မြို့ပြတပ်တွေ ထံ",
    "media": []
  },
  {
    "id": 461,
    "date": 1725639930,
    "text": "CRPH ဥက္ကဌ ဦးအောင်ကြည်ညွန့် ၏ သမီး နှင့်သမက်အား\nလက်နက်ဝယ်ယူရန်ငွေကြေး လိမ်လည်မှုဖြင့် ယင်းမာပင် ခရိုင် တပ်မဟာမှ ဗိုလ်သံမဏိ \nမှ တရားစွဲဆိုသည့် ကြေငြာချက် ထွက်ပေါ်လာပါသည်။\nအခြေအနေ အသေးစိတ် \nဆက်လက်တင်ပြပါမည်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/461"
      }
    ]
  },
  {
    "id": 460,
    "date": 1725639530,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/460"
      }
    ]
  },
  {
    "id": 459,
    "date": 1725639530,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/459"
      }
    ]
  },
  {
    "id": 458,
    "date": 1725639530,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/458"
      }
    ]
  },
  {
    "id": 457,
    "date": 1725639530,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/457"
      }
    ]
  },
  {
    "id": 456,
    "date": 1725639530,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/456"
      }
    ]
  },
  {
    "id": 455,
    "date": 1725639530,
    "text": "သံတွဲ မောင်ရွှေလေးရေတပ်\nအား အာရက္ခတပ်တော် AA\nတလနီးပါးထိုးစစ်ဆင် တိုက်ခိုက်သိမ်းပိုက်ရရှိပြီ ဖြစ်ကြောင်းသိရသည်။\nအင်းအား၁၂၀၀ရှိသော ရေတပ်အား ပြင်းပြင်းထန်ထန် ထိုးစစ်စစ်ဆင်ကာ စကစ တပ်ဖွဲ့ ဝင်၄၀၀ ကျော်သုတ်သင်ရှင်းလင်းခဲ့ကြောင်း သိရှိရသည်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/455"
      }
    ]
  },
  {
    "id": 454,
    "date": 1725639245,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/454"
      }
    ]
  },
  {
    "id": 453,
    "date": 1725639245,
    "text": "အဓမ္မစစ်မှုထမ်းအတွက် အမည်စာရင်းထွက်ပြီး မပါသေးသူများရှိက ရှောင်လို့ရအောင်ပါ။\n\nအောက်ပါအမည်စာရင်းသည် စစ်ခွေးတပ်မှ ပြည်သူ့စစ်မှုထမ်းခေါ်ယူရန်အတွက် ပြုစုထားသောစာရင်းဖြစ်ပါသဖြင့်\nမိမိနာမည်စာရင်း  ပါဝင်သူများ အနေဖြင့် အမြန်(အမြန်) ရှောင်ရှားနိုင်ရေးအတွက်ဖေါ်ပြအပ်ပါသည်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/453"
      }
    ]
  },
  {
    "id": 452,
    "date": 1725635253,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/452"
      }
    ]
  },
  {
    "id": 451,
    "date": 1725635253,
    "text": "အပြစ်မဲ့ ပြည်သူတွေကို ဗုံးကြဲတိုက်ခိုက်နေတဲ့\nအကြောင်းရင်းကို သိလိုပါက\n\nကာကွယ်ရေးဦးစီးချူပ်(လေ)ဗိုလ်ချူပ်ကြီး-ထွန်းအောင်( ဖုန်း)-036-30654\n\nကိုယ်ရံတော်ဗိုလ်မှူး-(ဖုန်း)-036-30678\n\nစစ်ဦးစီးအရာရှိချူပ်(လေ)ဒု-ဗိုလ်ချူပ်ကြီး-ဇော်ဝင်းမြင့်( ဖုန်း)-036-30692/0939 1014 97/0996\n2717 197\n\nစစ်ဦးစီး ဗိုလ်မှူးကြီး(လေ)ဗိုလ်မှူးချူပ်-မျိူးရန်ပိုင်\n(ဖုန်း)-036-30688\n\nစစ်ဦးစီး မှူး(ပထမတန်း)စစ်ဆင်ရေး\n(ဖုန်း)-036-30683",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/451"
      }
    ]
  },
  {
    "id": 450,
    "date": 1725634891,
    "text": "ဗုံးကြဲတိုက်ခိုက်နေသော လေတပ်စခန်းဌာနချူပ်မှူးတို့ရဲ့ ဖုန်းနံပါတ်များ\n\nမြိတ်လေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-ဇော်မင်းဦး/(ဖုန်း)037-40097/ 0939 102077\n\nပုသိမ်လေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-ရဲမျိူးသန့်/(ဖုန်း)031-21026/ 0939 103 339\n\nမင်္ဂလာဒုံလေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-စောဆန်နီ/(ဖုန်း)031-27040/ 0939 106 272\nတောင်ငူလေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-စွမ်းလှိုင်မင်း/(ဖုန်း)032-33401/ 0939 1014 97\n\nမကွေးလေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-သန်းနိုင်ညွှန့်/(ဖုန်း)033-72800/ 0939 100 029\n\nမိတ္ထီလာ /မြေပြင်အတက်သင်လေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-မြင့်သောင်းဖုန်း)033-34073/ 0939 100 347\nလေကြောင်းအတပ်သင်လစခန်းဌာနချူပ်မှူး-ဗိုလ်ချူပ်-ဝင်းမောင်သိန်း/(ဖုန်း)0950 250 73/\n0939 100 489\nနမ့်စန်လေတပ်စခန်းဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-လင်းကို/(ဖုန်း)034-36540/0939 100 500\nဟုမ္မလင်း လေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-မြတ်မင်းသန်း/(ဖုန်း)033-60224/0939 106 606\nမြစ်ကြီးနားလေတပ်ဌာနချူပ်မှူး-ဗိုလ်မှူးချူပ်-သိန်းထူး/(ဖုန်း)033-40091/ 0939 101 368\nနေပြည်တော်လေတပ်စခန်းးမှူး-ဗိုလ်မှူးကြီး-မောင်မောင်ဦး /(ဖုန်း)0940 155 3383",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/450"
      }
    ]
  },
  {
    "id": 449,
    "date": 1725625884,
    "text": "KIA စစ်သည်တဦးမှပခုံးထမ်းလောင်ချာဖြင့် ပစ်ခတ်မှုကြောင့်စစ်ကောင်စီ၏ရုရှားထုတ် အလတ်စား \n\nရဟတ်ယာဉ် MI-17 ပျက်ကျခဲ့ပြီး\n\nဗိုလ်မှူး ဇော်မျိုးသန့် ၄၂ နှစ်/  ဗိုလ်ကြီး ကောင်းစံသိဏ်း ၃၃ နှစ်/ဗိုလ်ကြီး စိုးပိုင်ကျော် ၃၁ နှစ်\n\nဒုအရာခံဗိုလ် ဝင်းမျိုးထွန်း ၄၂ နှစ်/တပ်ကြပ်ကြီး စိုးလွင်ဦး ၃၆ နှစ်/တပ်ကြပ်ကြီး မျိုးမင်းဦး ၃၇ နှစ်\n\nတပ်ကြပ်ကြီး ဝေယံဦး ၃၁ နှစ်/တပ်ကြပ်ကြီး စွမ်းထက်အောင် ၂၃ နှစ်/ စုစုပေါင်း  ၈ ဦး သေ",
    "media": []
  },
  {
    "id": 448,
    "date": 1725624549,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/448"
      }
    ]
  },
  {
    "id": 447,
    "date": 1725624548,
    "text": "နမ့်ခမ်းမှာ စကစ ကျုးလွန်တဲ့ \nလေကြောင်း ရာဇဝတ်မှု ကြောင့် ကိုယ်ဝန်ဆောင် မိခင် \nသေဆုံးခဲ့ ရပြီး\nဗိုက်ထဲ က ကလေးငယ်ဟာလဲ\nသေဆုံးခဲ့ရပါတယ်။\n လူ့အဖွဲ့အစည်းတခုလုံး ကလက်မခံတဲ့ လုပ်ရပ်‌တွေကို\nစကစ လေတပ်ဟာ ကျုးလွန်ခဲ့ပါပြီ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/447"
      }
    ]
  },
  {
    "id": 446,
    "date": 1725615293,
    "text": "ပင်လည်ဘူး မြို့ရပါပြီ။\n\nစစ်သုံ့ပန်း ၆၀ဖမ်းမိ တယ်လို့ လတ်တလော သိရှိရပါတယ်။\n\nအသေးစိတ် ထပ်တင်ပေးပါ့မယ်။",
    "media": []
  },
  {
    "id": 445,
    "date": 1725604764,
    "text": "ဝိုင်းမော် တိုက်ပွဲ တုန်းက\nKIA က ရဟတ်ယာဉ်တစီး\nပစ်ချ ခဲ့ပါတယ်။\nခုမှ ထုတ်ပြန်။\nစောစော မပျော်ရဘူး။",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/445"
      }
    ]
  },
  {
    "id": 444,
    "date": 1725604372,
    "text": "ကချင် လဂွေ ရွာက\nပြည်သူ့စစ် စခန်း တခု\nKIA တပ်မဟာ ၇ က တိုက်ခိုက်သိမ်းပိုက်",
    "media": []
  },
  {
    "id": 443,
    "date": 1725603966,
    "text": "နမ့်ခမ်း ဗုံးကြဲခံရပြီး မြင်ကွင်း\n(ရုပ်သံ)\nနမ့်ခမ်း မြို့ကို စစ်ကောင်လေတပ်မှ ပေါင်၅၀၀ဗုံး ၂လုံးကြဲချကာ လေကြောင်းရာဇဝတ်မှု ကျုးလွန် လိုက်ပါတယ်။\nဒီလေကြောင်းရာဇဝတ်မှုဟာ\nစစ်ပွဲ တိုက်ပွဲ တွေမရှိနေတဲ့\nဒေသ ရှိ အရပ်သားပြည်သူတွေ ကို ကျုးလွန်ခဲ့တာ လို့တိတိကျကျ ဆိုနိုင်ပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/443"
      }
    ]
  },
  {
    "id": 442,
    "date": 1725603592,
    "text": "အာရက္ခ တပ်တော်နဲ့ AAနဲ့ မိတ်ဆွေ ဖြစ်လိုကြောင်း\nမီဇိုရမ် ဝန်ကြီးချုပ်ပြောလိုက်ပါတယ်။\nAAရဲ့ စစ်ရေး ရော နိုင်ငံရေးရော အောင်မြင်မှုတရပ် အဖြစ်ရုပ်လုံးပေါ်လာတာလို့ ယူဆလို့ရသလို\nအိန္ဒိယ ရဲ့ အမြင်ဟာ ပြောင်းလဲမှုစပြီ လို့ ယူဆလို့ရပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/442"
      }
    ]
  },
  {
    "id": 441,
    "date": 1725595556,
    "text": "ဒီနေ့ မနက်မှာ စကစ လေတပ်က နမ့်ခမ်း ကို ဗုံးကြဲ ပါတယ်။\nမနေ့က မန်တုံကို ဗုံးကြဲပါတယ်။\n\nနမ့်ခမ်း ဆိုတာ တရုတ်ပြည်နဲ့\nခြံစည်းရိုးပဲ ခြားတယ်။\n\nတရုတ် မီးစိမ်း မပြပဲ\nဖက်ဆစ်တပ် နမ့်ခမ်းကို ဗုံးမကြဲရဲဘူး။\nရှင်းရှင်းပြောရရင်\nတရုတ်ဟာ စကစ ဖက်မှာ\nလုံဝရပ်တည်ပြီး\nတော်လှန်ရေး ကို သင်းသတ်ဖို့ \nနည်းပေါင်းစုံ လုပ်လာတော့မယ် ဆိုတာပဲ\nမပေါ့နဲ့ \nဒီကာလ ဟာ အချိုးအကွေ့ကာလပဲ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 440,
    "date": 1725550783,
    "text": "အကိုထွန်း ပြောပြီ\n\nမြန်မာပြည် အလယ်ပိုင်းမှာ\nမကြာခင် ကြီးမားတဲ့ တော်လှန်ရေးကြီး တွေ ရှိလာတော့မယ် လို့ ဧရာဝတီ နဲ့ တွေ့ဆုံခန်းမှာ ပြောကြားချက်အရ\n\nမန်း စစ်ကိုင်း မကွေး နဲ့\nပြည်မအာဏာ ဗဟိုချက် ကို\nတော်လှန်ရေး က ကိုင်လှုပ် တိုက်စား တော့မယ့် ဖွင့်ဆိုချက် လို့ ယူဆမိတယ်။\n\nထထကြွကြွ သတိဝိရိယရှိကြ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/440"
      }
    ]
  },
  {
    "id": 439,
    "date": 1725549182,
    "text": "မီး ဖြတ် ရဲသေးလား\n\nလောပိတ ရေအားလျှပ်စစ် ကို\nKNDF ထိန်းချုပ် လိုက်နိုင်ပြီ။\nအသေးစိတ် ဆက်တင်ပေးမယ်\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 438,
    "date": 1725549075,
    "text": "တောင်ခမ်း \nမစခ ၉၀၂ ကကောင်တွေ ခွေးပြေး ပြေးဖို့ကျောက်ဂူ ဖက်ကို ရွေးထားတယ်။\n\nကျောက်ဂူမှာ SSPP ထိုင်ထားတယ်။\n\nSSPP က လမ်းမဖွင့်ပေးပဲ\nဖြတ်ဆော် လိုက်ရင်\nအကုန်မသာပဲ။\n\nSSPP ရေ ဆော်သာချ လိုက်တော့\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 437,
    "date": 1725532288,
    "text": "တရုတ် အတွက် သတိပေး\nခေါင်းလောင်းသံ \n\nလက်ပံတောင်း တောင်\nကြေးနီ စီမံကိန်း ဒရုန်း နဲ့ ကြဲပြီ။\nတရုတ် တွေ နေတဲ့ အဆောင်ကို\nထိခိုက်မှု ရှိတယ်လို့ အကြမ်းဖျင်း\nသိရပြီး အသေးစိတ်ကို ဆက်တင်ပြပါ့မယ်။\nတကောင်းနီကယ်စက်ရုံ ကို\nတနှစ်ပိတ် မယ်လို့ သိရပြီး\nတရုတ် တွေ ပြန်ဖို့ \nရဟတ်ယာဉ်ရောက်နေပါပြီ။\n\nကဲ အနေအထိုင်မတတ် ရင်တော့\nတရုတ် အတွက် နွေဦးတော်လှန်ရေး ကပေးအပ်မယ့်\nလက်ဆောင်တွေ ရှိလာပါမယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 436,
    "date": 1725530332,
    "text": "MNDAA ရဲ့ တရားဝင် စာမျက်နှာ မှာ တော့ ထုတ်ပြန်စာ မရှိတော့ပါဘူး။\nရန်ကုန်ခေတ်သစ် စာမျက်နှာ ကလဲ\nပြန်ဖြုတ်ချ ထားပါတယ်။\nစကစ ရဲ့ ဝါဒဖြန့် ချန်နယ်တွေမှာတော့ ကိုးကန့် သတင်းကွန်ရက် pageက တင်တဲ့စာကို ssယူ ပြီး\nပြန်တင်ထားတဲ့ ပုံတွေ တွေ့ရတယ်။\n\nချုပ်ရရင် MNDAA ဟာ စာကို တင်ခဲ့တယ် ဆိုတာတော့ တွေ့ရပြီး\nပြန်ဖြုတ်ချသွားတယ်လို့ ယူဆပါတယ်။\nဒီစာပါအကြောင်းအရာ နဲ့ ပတ်သက်ပြီး MNDAA က ဘာမှတ်ချက်မှလဲ မရှိသေးတာတွေ့ရပါတယ်။\n\nစာက အတု မဟုတ်ပါဘူး\nတင်ပြီး ပြန်ဖြုတ် သွားတာ။\nMNDAA အနေနဲ့ တရားဝင်ပြောဆိုမှု ကိုပဲ အတည်ပြု ဖို့ အချိန်ခဏ စောင့်ရပါမယ်။\nတရုတ် ရဲ့ ဖိအားကတော့ သိသိသာသာ ကို မြောက်ပိုင်းညီနောင်3ဖွဲ့\nဆီကို လာနေပြီ ဆိုတာ သေချာသလောက် ရှိနေပါပြီ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 435,
    "date": 1725528751,
    "text": "MNDAA က ထုတ်တဲ့စာကို\nကျတော် လိုက်နေတယ်။\nအတည်ပြုလို့ရရင် \nအသေးစိတ်ပြောပါ့မယ်။",
    "media": []
  },
  {
    "id": 434,
    "date": 1725468001,
    "text": "ကျောက်မဲ နောင်ချို တောင်ခမ်း မှာ စကစ ဆီက သိမ်းပိုက်ထားတဲ့ တင့်ကားတွေ နဲ့ ပြန်ဆော်တဲ့ ရုပ်သံ ကို\nTNLA က တရားဝင် ထုတ်ပြန်။\nရှယ်ကြီး",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/434"
      }
    ]
  },
  {
    "id": 433,
    "date": 1725463270,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/433"
      }
    ]
  },
  {
    "id": 432,
    "date": 1725463270,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/432"
      }
    ]
  },
  {
    "id": 431,
    "date": 1725463270,
    "text": "ရန်ကုန်\nတော်လှန်ရေး မှာ\n တရုတ် ဝင်မရှုပ်ရ \nလှုပ်ရှားမှု",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/431"
      }
    ]
  },
  {
    "id": 430,
    "date": 1725462276,
    "text": "ရန်ကုန် \nမြောက်ဒဂုံ ၄၅ ရပ်ကွက်\nအုပ်ချုပ်ရေးမှုး ရုံး ဖောက်ခွဲ တိုက်ခိုက်\nမသာစာရင်း မသိရသေး",
    "media": []
  },
  {
    "id": 429,
    "date": 1725458654,
    "text": "ခုန လွိုင်ကော် ကို မအလ အရောက်\nပစ်ခတ် ခဲ့ကြတာ \nရှော့တိုက်မဟုတ် ပါဘူး\nမှားသွားလို့\nရှော့တိုက်ထက်ပြင်း တဲ့\n120မမ 3လုံး နဲ့ ပစ်ခံရတာပါ။\n\nအသေးစိတ်ဆက်လိုက်နေတယ်ထပ်တင်ပေးမယ်",
    "media": []
  },
  {
    "id": 428,
    "date": 1725458416,
    "text": "ထခုန်ကြ\n\nရှမ်းမန်း တော်လှန်ထိုးစစ်ကြီး\nကို အင်နဲ့အားနဲ့ အတူတကွ ညီညွတ်စွာ ဆက်လက်ဆင်နွှဲ မည်ဟု\nTNLA ဗဟိုကော်မတီမှာ ဆုံးဖြတ်လိုက်ကြောင်း ကနဦး သိရှိရပါတယ်။\nTNLA ကတရားထုတ်ပြန်ချက် \nထွက်လာပါလိမ့်မယ်။",
    "media": []
  },
  {
    "id": 427,
    "date": 1725458106,
    "text": "မအလ လွိုင်ကော် ကို ၃:၃၀မှာ\nအရောက် 120 မမ 3လုံး နဲ့ \nလွိုင်ကော်ကို ပစ်ခတ် တိုက်ခိုက်ခံရပါတယ်။\nမြို့တော် ခန်းမ တလုံး ကျပါတယ်။\nသာသနာ့ဗိမ္မာန် တလုံးကျပါတယ်။\n\nအသေးစိတ် ဆက်တင်ပေးပါ့မယ်",
    "media": []
  },
  {
    "id": 426,
    "date": 1725445965,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/426"
      }
    ]
  },
  {
    "id": 425,
    "date": 1725445965,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/425"
      }
    ]
  },
  {
    "id": 424,
    "date": 1725445964,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/424"
      }
    ]
  },
  {
    "id": 423,
    "date": 1725445964,
    "text": "စကစ အသုံးပြုနေတဲ့တရုတ် ဘေဂျင်းကုမ္ပဏီထုတ်\nဒရုန်း ပျက်ကျ ပြီး တော်လှန်ရေးတပ်များ သိမ်းဆည်းရရှိ။\n\nအရာတော်မြို့ အနီး ကင်းလှည့်နေတဲ့ ဒရုန်းတစီး ပျက်ကျတာကို တော်လှန်ရေးတပ်များ သိမ်းဆည်း စစ်ဆေးကြည့်တော့ တရုတ် ဘေဂျင်းက ထုတ်တဲ့ ဒရုန်း ဖြစ်နေတာတွေ့ရှိရတယ်။\nဒီအချက်ကို ကြည့်ခြင်းအားဖြင့် တရုတ်ဟာ ဖက်ဆစ်တပ်ကို ကျားကန် ပေးနေတဲ့\nသက်သေတခုပဲ။\nတရုတ် ရေ အနေအထိုင်မတတ်ရင်တော့ ထမင်းရေသောက်ရတဲ့ ဘဝ ပြန်ရောက်မယ်နော်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/423"
      }
    ]
  },
  {
    "id": 422,
    "date": 1725445483,
    "text": "တောင်ကြီး ကို စစ်တလင်းဖြစ်ဖို့\nစကစ လုပ်နေပြီ။\n\nမင်းအောင်လှိုင်က ရပခ ကိုလာအပြီး ပြင်ဦးလွင်က အရေးကြီး\nစာရွက်စာတန်း နဲ့ ပစ္စည်းတွေ ရွေ့နေတယ်။\nလမ်းထောင့်တွေ မှာ လုံခြုံရေး တွေ \nအပြည့်ချထားတယ်။\nဗျုဟာကုန်း ကို အသည်းအသန်ပြင်နေတယ်။\nဆီဆိုင် မှာ တိုက်ပွဲ တွေရှိနေတယ်။\nတွက်ဆချက်အရ\nတောင်ကြီးကို သူတို့ ရှမ်းတောင်ခံစစ် လုပ်ဖို့ စစ်တလင်း ဖြစ်အောင်\nစကစ တသိုက် ကြံနေတယ်ဆိုတာ\nတွေ့ရတယ်။\nတောင်ကြီးက ဖြစ်ရင် ဝုန်းကနဲ ထဖြစ်မှာ\nဂရုစိုက်ကြ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 421,
    "date": 1725444499,
    "text": "စစ်တွေ ဈေးဦးပေါက်ပြီ။\n\nရခိုင်ပြည်မြို့တော် စစ်တွေ ကို\nAA ထိုးစစ်စတင်ပြီး\nမကြာခင် မှာပဲ စခ ၃၀နဲ့ \nလက်နက် ၅၀ ရရှိထားပါတယ်။\n\nဖက်ဆစ်တပ် စစ်ကြောင်းကို ကြားဖြတ် တိုက်ခိုက်မှာ ရရှိတယ်လို့သိရပါတယ်။\nစစ်တွေ ပွဲကတော့ စကထဲ မြိုင်နေပြီဗျို့။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 420,
    "date": 1725444192,
    "text": "လေးကေ့ကော် စွယ်တော်အမြှောက်ကုန်း သိမ်းပိုက်ဖို့\nKNLA .PDF ပူးပေါင်းတပ်တွေ ထိုးစစ်ဆင်\nမြဝတီ ကနေ ၁၅မိနစ်လောက်\nသွားရင်ရောက်တဲ့ လေးကေ့ကော်\nစွယ်တော် အမြှောက်ကုန်းကို \nတိုက်ခိုက်သိမ်းပိုက်ဖို့ လိုအပ်ပါတယ်။ ဒီအမြှောက်ကုန်း ကိုရရင်\nဖလူး မင်းလက်ပံ ထီးမယ်ဝါးခီးနဲ့ \nလေးကေ့ကော်မြို့က သူတွေ အိမ်ကို ပြန်နိုင်ပြီ ဖြစ်ပါတယ်။\nလေးကေ့ကော် စွယ်တော်ကုန်းကို\nပူးပေါင်းတပ်တွေ ပိတ်ဆို့ထားတာ\n၆လ ကျော်လောက်ရှိနေပါပြီ။\nမည်သည့်အခြေ အနေကြောင့်\nတိုက်ခိုက်သိမ်းပိုက်မှု မလုပ်လဲ ဆိုတာ မသိပေမယ့်\nယမန်နေ့ မှာတော့ လေးကေ့ကော်တဝိုက် အမြှောက်ကုန်းက ပစ်ခတ် မှုတွေ လုပ်ခဲ့ပြီး တိုက်ပွဲ ဖြစ်ပွားတယ်လို့ သိရတယ်။",
    "media": []
  },
  {
    "id": 419,
    "date": 1725441851,
    "text": "သီတာယုမွန်ရဲ့ ပျုခွေးတွေ ဆီက ရရှိတဲ့ မီးကျိုးမောင်းပျက်တွေ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/419"
      }
    ]
  },
  {
    "id": 418,
    "date": 1725441588,
    "text": "🔺မြင်းခြံ သီတာယုမွန်ရဲ့ ပျုစောထီး တွေ ကို ဝင်ရောက်စီးနင်းတိုက်ခိုက်\n\nစက်တင်ဘာလ ၄ ရက်နေ့ ဒီကနေ့ မနက် ၉ နာရီခွဲမှာ မန္တလေးတိုင်း၊ မြင်းခြံမြို့နယ်၊ လယ်သစ်ကျေးရွာရှိ ပျူတွေရဲ့ ဆက်ကြေးကောက်ဂိတ်ကို တော်လှန်ရေး တပ်တွေက ဝင်ရောက်စီးရင်း ပစ်ခတ်ခဲ့ပါတယ်။\n မြင်းခြံ  ပျူမ သီတာယုမွန်ရဲ့ ပျူခွေး (၂) ကောင် ငတွတ် အပါအဝင် ပျုများထိခိုက် သေဆုံးခဲ့ပြီး \nပျူတချို့ပြင်းထန်တဲ့ ထိခိုက်မှုတွေ ရှိခဲ့ပြီးငပျူ သေနတ် (၃) လက် သိမ်းဆည်းရမိခဲ့ကြောင်း Freedom Fighter Guerrilla Force တပ်ဖွဲ့ ထံမှ သိရှိရပါတယ်။",
    "media": []
  },
  {
    "id": 417,
    "date": 1725441280,
    "text": "တောင်ခမ်း ရရှိပါပြီ။\nပျော်လိုက်ကြတော့။\nကျတော် ပြောသလို \nတောင်ခမ်း ပြီးရင် ပြင်ဦးလွင်ပဲ။",
    "media": []
  },
  {
    "id": 416,
    "date": 1725370496,
    "text": "ရဲဘော်မိတ်ဆွေ တို့ထံ ခွင့်ပန်ကြားခြင်း\n\nဒီနေ့ ကျတော် အရေးပေါ် ခရီးသွားတာ အမှီ ပြန် တာ ။\nအခြေအနေ အရပ်ရပ်ကြောင့် \nမနက်မှ ပြန် ရောက်မှာ ဖြစ်လို့\nဒီနေ့ သတင်းသုံးသပ်တင်ဆက်မှု\nတရက် နားခွင့်ပြုပါ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 415,
    "date": 1725336269,
    "text": "❗MDY❗\n\nမန္တလေး မြို့အတွင်းသို့ 107 မမ ရှော့တိုက်ဒုန်း ၅လုံးပစ်ခတ်ခံရ \n\n၆၆လမ်းမန္တလေး နန်းတွင်းထဲသို့ရှော့တိုက်၂လုံး ၄:၃၀ခွဲအချိန်ခန့်တွင် ပစ်ခတ် ခံရကြောင်းသိရှိရသည်။ထို့အတူ မန်းလေး ရွှေကျင်ဂိတ်တွင် ရှော့တိုက် တစ်လုံးအချိန်တူထပ်မံ ပစ်ခတ်ခံရပြီး လူနာတင်ကား၄စီးဖြင့် \nရောက်ရှိလာကာထိမှန်သော စခများအားလာရောက်ကာ ခေါ်သွားကြောင်းသိရှိရသည်။ထို့အပြင်၁၁လမ်း၁၂လမ်း၈၀ထောင့်ချို့းရှိ တအိမ်ကျော်KBZ နဲ့ မျက်နှာချင်းဆိုင် ကျနိးမားရေးစင်တာ ဖွင့်တဲ့အိမ်တစ်အိမ်တွင်လည်း၁၀၇ ရှော့တိုက်တစ်လုံးကျရောက်ခဲ့ပြီး နေပူခံအမိုးတခု သာပွင့်ထွက်ခဲ့ကြောင်းသိရှိရသည်။\nထို့နောက်  ၈ လမ်း ၉လမ်း ၈၆ လမ်း ၈၇ကြားရှိတိုက် တစ်တိုက် ကိုလည်း ၁၀၇ မမ တစ်လုံးကျရောက်ခဲ့ကာ ကုလားဟုခေါ်သော လူတစ်ဦးသာ ထိခိုက်သူသာရှိကြောင်းသိရှိရသည်။\nမနက်၆နာရီထိုးအချိန်တွင်လည်း 45 လမ်း 46ကြား 110 အောင်သာယာရုံးတွင်လည်း ဗုံးပစ်ခံရသော်လည်း ဗုံးက မကွဲ သဖြင့် မနက်၇နာရီအချိန်တွင် ၄၅လမ်း ၄၆လမ်းကို ပိတ်ကာ စခရခများ ရှင်းလင်းရေးလုပ်နေ။",
    "media": []
  },
  {
    "id": 414,
    "date": 1725327569,
    "text": "မန်း အသံတွေညံလျှက်\nပွဲကြို ရှော့တိုက်ဒုံးတွေ\nဝေဝေစည်စည်။",
    "media": []
  },
  {
    "id": 413,
    "date": 1725292305,
    "text": "ပြင်ဦးလွင် မဟာအံ့ထူးကံသာ\nဘုရားအနီး ကော်ဖီခြံ ထဲက \nစကစ တပ်ဖက် က ရမ်းသမ်း ပစ်ခတ်နေ\nပြင်ဦးလွင် ဂရုစိုက်ကြပါ",
    "media": []
  },
  {
    "id": 412,
    "date": 1725283286,
    "text": "ဟောင်ဝှစ်ဇာ 2လက်\nတင့်ကား ၆စီး နဲ့ TNLA နဲ့ PDF ပူးပေါင်း တပ်တွေ တောင်ခမ်း ကို ဒီည အပြီး သိမ်းလိမ့်မယ်။\nTNLA တပ်မဟာ စစ်ကူ တွေ လဲ ရောက်ရှိ။\nကဲ တောင်ခမ်း အောင်ပွဲ\nဆီသို့။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/412"
      }
    ]
  },
  {
    "id": 411,
    "date": 1725206946,
    "text": "၆မိနစ် စခန်းသိမ်း တိုက်ပွဲ\n\nပဲခူးတိုင်း ရွှေကျင်ကုန်းမြင့်သာစခန်းသိမ်း တာ ၆မိနစ် သာ ကြာမြင့်ပါတယ်။\nဆန်အိတ် ရာနဲ့ချီနဲ့ လက်နက်ခဲယမ်း\nအမြောက်အမြားရရှိခဲ့တယ်။\n\nဒီအချက်တွေကိုကြည့်ရင်\nစကစ ဖက်ဆစ်တပ်ဟာ\nပြိုကျ ပျက်စီး နေပြီဆိုတာ သိနိုင်တယ်။\nစကစ တပ်ဖွဲ့ဝင်တွေဟာ\nလုံးဝတိုကါခိုက်လိုစိတ် မရှိတော့ဘူး။ အခွင့်သာရင် ပြေးမယ်။\nလက်နက်ချ မယ်ဆိုတဲ့ အတွေးဟာ\n၈၅%ရှိနေကြပြီ။\nဒီအချိုး နဲ့ဆို ဒီနှစ်မကုန်ခင်\nတပ်ပျက်သွားပါလိမ့်မယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 410,
    "date": 1725206079,
    "text": "တောင်ခမ်း ကျလုနီးပါး ဖြစ်နေပါပြီ။ မနက်ဖြန်လောက်ဆို အတည်ပြုနိုင်ပြီ။\nဒါကြောင့် ပြင်ဦးလွင် ကို \nထိုးစစ်ဝင်လာမှာ ကြောက် ကန် ကန်ပြီး ဝက်ဝံ ဘန့်ဘွေး တကြောက လက်နက်ကြီး တွေ ပစ်ပြနေတာ။\nတကယ် ပြင်ဦးလွင် ဝင်လာရင်\nအကုန်ကျမယ်ဆိုတာ \nသူတို့သိတယ်။\nလားရှိုး ကို ဗုံးကြဲတဲ့ အကျိုးဆက်က ပြင်ဦးလွင်ကို စကစ ပေးရတော့မယ်။\nလာမယ့် တပတ်အတွင်း ပြင်ဦးလွင်\nထိုးစစ်တွေ ဝင်လာနိုင်တယ်လို့\nယူဆပါတယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 409,
    "date": 1725164368,
    "text": "ရှမ်းတောင် စစ်မျက်နှာ ဖွင့်ဖို့ရှိနေတဲ့ သတင်းတွေရှိနေပါတယ်။\nရှမ်းတောင် ခြမ်းက သူတွေ ကြိုတင်ပြင်ဆင်ထားပါ။",
    "media": []
  },
  {
    "id": 408,
    "date": 1725164226,
    "text": "လက်ပံပျား မှာ စစ်တပ်ရဲ့ ကျွန်ဘလောက် ရဲခွေး လေး 3ကောင်\nမသာ ဖြစ်\nဒုရဲမှုးအောင်ကျော်ထွန်း၊ဒုရဲအုပ်ရန်ရှင်းနဲ့ ၊တပ်ကြပ်မြတ်သူ ဆိုတဲ့\n၃ကောင် တော်လှန်ရေး တပ်တွေက\nရှင်းလင်း လိုက်ပါတယ်။",
    "media": []
  },
  {
    "id": 407,
    "date": 1725161903,
    "text": "ရန်ကုန် ကို ဖိနေတဲ့ကြားက\nရအောင်ကြွနေတယ်။\nဒုက္ခ တွေကြားမှာ ငတ်ရင်း‌အသေခံမလား။\nစစ်တပ်လာသတ်ဖို့ ထိုင်ဆောင့်နေမလား။\nကိုယ်တိုင် ထကြွ ကြမလား။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/407"
      }
    ]
  },
  {
    "id": 406,
    "date": 1725161776,
    "text": "ခင်ဦး မဒေါင်းလှ ပျုရွာ ကို\nတော်လှန်ရေးတပ်တွေ ထိုးစစ်ဆင်\nပျုတွေ ခိုကိုးရာမဲ့ နဲ့ ‌ဒူးထောက်တောင်းပန် နေရတဲ့ အခြေအနေ \nရောက်နေပြီ။\n\nနှထပ်ရှိ မှ မှတ်မိမယ့် ပျုတွေ\nနဘံ ခပ်ပြင်းပြင်း ကျင်းပစ်",
    "media": []
  },
  {
    "id": 405,
    "date": 1725160701,
    "text": "ရှမ်းမန်း စစ်ဆင်ရေး နဲ့ အညာရဲဘော်များ\n\nရွှေဘိုခရိုင် တပ်ရင်း၁၅ ကဗိုလ်ကောက်ရိုး\nနဲ့ ကျတော် တိုက်ရိုက် ‌live\nLuumyatkyaw YouTube channel \n\nSunday (1.pm) မြန်မာစံတော်ချိန်\n\n#ခင်ဗျားတို့ရဲ့လူမြတ်ကျော်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/405"
      }
    ]
  },
  {
    "id": 404,
    "date": 1725108870,
    "text": "မောင်းတော မြို့သိမ်းတိုက်ပွဲ\nရုပ်သံ",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/404"
      }
    ]
  },
  {
    "id": 403,
    "date": 1725108611,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/403"
      }
    ]
  },
  {
    "id": 402,
    "date": 1725108611,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/402"
      }
    ]
  },
  {
    "id": 401,
    "date": 1725108610,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/401"
      }
    ]
  },
  {
    "id": 400,
    "date": 1725108610,
    "text": "အာရက္ခ စစ်ဦးစီးချုပ်ရဲ့\nအတွေးအခေါ် အယူအဆ တွေဟာ လက်တွေ့ဆန်ပြီး\nခေတ်မှီတယ်။\nအနာဂတ် ရည်မျှော်ချက်ခိုင်မာတယ်။\nသူ့လို ခေါင်းဆောင်မျိုး\nဒီတိုင်းပြည်က တကယ်လိုအပ်တယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/400"
      }
    ]
  },
  {
    "id": 399,
    "date": 1725106689,
    "text": "အာရက္ တပ်တော် ရဲ့ လက်သံ\n\nAA ဓာတ်ခဲ ဆို ဟျောင့် တွေ ဘောမတွေ။",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/399"
      }
    ]
  },
  {
    "id": 398,
    "date": 1725105316,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/398"
      }
    ]
  },
  {
    "id": 397,
    "date": 1725105315,
    "text": "TNLAထံ ခြိမ်ခြောက်စာ ပို့သည့် အပေါ် \nNUCC ပြင်းထန်စွာကန့်ကွက်ရှုတ်ချသည့်စာ ဒီကနေ့ ညနေမှာ ထုတ်ပြန်ပါတယ်။\nကျတော်တို့ ညကတည်းကအတူ အသံတွေ ဗလောင်ဆူအောင် ကန့်ကွက်မှု ဟာ တရုတ် ရဲ့ ပေါ်လစီကို ပြန်သုံးသပ် မှု လုပ်လာပါလိမ့်မယ်။\nNUG ကတော့ ဘာအသံမှ မထွက်သေးပါဘူး။\nဟူးးး ကျတော်တို့မလဲ\nကိုယ့် လူကိုယ် ဆော်ဩရ\nခွေးတွေမောင်းရ။\nနဲ့ ကိုယ့်ကို ကိုယ်တောင်မေ့နေတယ်။\nမောတယ်ဗျာ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/397"
      }
    ]
  },
  {
    "id": 396,
    "date": 1725104935,
    "text": "မုံရွာခရိုင် တပ်ရင်း၃ ရဲဘော်သစ်တော ရဲ့ ပြည်သူလူထု \nတဦးချင်းဆီ တိုင်း သို့ ကျေးဇူးတင်စကား",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/396"
      }
    ]
  },
  {
    "id": 395,
    "date": 1725104588,
    "text": "မအလ ရန်ကုန်ရောက်နေ\nရန်ကုန် လုံခြုံရေးတင်းကြပ်ထား။\nမနက်ဖြန် နေပြည်တော်ပြန်မယ်။\n\nမပြန်ခင် ကွာ။",
    "media": []
  },
  {
    "id": 394,
    "date": 1725104193,
    "text": "အင်းတော်\n အင်းတော်မြို့\n ◦ ဂျပန်လှိုင်ဂူကုန်းနဲ့\n ◦ မြို့မဘုန်းကြီးကျောင်း\n ◦ နှစ်နေရာ ပဲ ကျန်တယ်။\nကျန်တဲ့ နေရာတွေ မသာတွေချည်းပဲ။ \nအင်းတော် လက်ဝယ်ပိုင်ပိုင်ရဖို့\n၉၉%ပါ။",
    "media": []
  },
  {
    "id": 393,
    "date": 1725093420,
    "text": "တရုတ် တနိုင်ငံတည်းဆိုတဲ့ ပေါ်လစီကို ထောက်ခံထားတဲ့\nNUG အနေနဲ့ ‌ခုချိန် ဘာပြောမလဲ\nသိချင်နေတာ အမှန်ပဲ။\n\nကိုယ့်တိုင်းပြည် ကကိုယ်နဲ့ အတူ\nဖက်ဆစ်စစ်အာဏာရှင်စနစ် ချေမှုန်းရေး အတူ တော်လှန်တိုက်ပွဲဝင်နေတဲ့ TNLA အပေါ် တရုတ် ရဲ့\nခြိမ်းခြောက် ဖိအားပေး တဲ့ စာကို\nNUG အနေ နဲ့ ခိုင်ခိုင်မာမာ တုံ့ပြန်ဖို့ လိုအပ်တယ်လို့လဲ ယူဆ တယ်။\n\nNUG ဘာပြောမလဲ သိချင်နေမိ။\n\nမသိချင်ယောင်ဆောင် နေရင်တော့\nတော်လှန်ရေးဆိုင်ရာ တာဝန်ပျက်ကွက်မှု တခုလို့ သတ်မှတ်ရလိမ့်မယ်။",
    "media": []
  },
  {
    "id": 392,
    "date": 1725089402,
    "text": "တရုတ် ရဲ့ ခြိမ်းခြောက် ဖိအားပေး မှု ကို လက်မခံ ကြောင်း\nမြောက်ပိုင်း ညီနောင် ၃ဖွဲ့ နဲ့\nအတူပြည်သူ လူထုက ရပ်တည်ကြောင်း\nသဘောထားထုတ်ဖော်ပြသမှုတွေစတင်ကြနေပါပြီ။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/392"
      }
    ]
  },
  {
    "id": 391,
    "date": 1725089316,
    "text": "တရုတ် ရဲ့ ခြိမ်းခြောက်စာ အပေါ် ဒီနေ့တရုတ်သံရုံး သတင်းစာရှင်းလင်းပွဲ မှာ RFA \nရဲ့ မေးမြန်းမှု ကို အိမ်နီးချင်းနိုင်ငံ ရဲ့ တည်ငြိမ်ရေးကို လိုလား တယ်လို့ ဝေ့လည်ကြောင်ပတ်ဖြေ ဆိုသွားခဲ့ပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/391"
      }
    ]
  },
  {
    "id": 390,
    "date": 1725089198,
    "text": "မန္တလေး လပခ ထဲ drone နဲ့ ထပ်မံ တိုက်ခိုက်\n၃၀.၈.၂၀၂၄ နေ့မှာ နန်းတွင်း\nထောက်ပံ့ရေး တပ်အနီး ကျရောက်ပေါက်ကွဲ တယ်လို့ သိရှိရပါတယ်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/390"
      }
    ]
  },
  {
    "id": 389,
    "date": 1725031354,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/389"
      }
    ]
  },
  {
    "id": 388,
    "date": 1725031354,
    "text": "မအလ ပဲခူးရောက်နေပါတယ်။\nလုံခြုံရေး အများအပြားချထားတယ်။\nပဲခူးဖက်က တော်လှန်ရေး တပ်တွေဆီ သတင်းကရောက်ပြီးသားပါ။\nKNLA .PDF တွေ ပဲခူးတကြောမှာ ရှိတယ်။\nပွဲ ကဖို့တော့ အတော်ကြပ်နေပုံရတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/388"
      }
    ]
  },
  {
    "id": 387,
    "date": 1725031018,
    "text": "မိုးကုတ် က သူတွေကိုလဲ \nသတိပေးကြပါ။\nစကစ ဖက်က မိုးကုတ် ကို\nဗုံးကြဲ ဖို့ ပြင်ဆင်နေတယ်လို့\nသတင်းရှိနေပါတယ်။\nဗုံးခိုကျင်းတွေ တူးကြဖို့\nတိုက်တွန်းကြပါ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 386,
    "date": 1725030900,
    "text": "လားရှိုး ပေါင်း၅၀၀ ၂လုံးကြဲချပါတယ်။\nတိုင်းရုံးလမ်း တလုံး ကွဲပါတယ်။\nရပ်ကွက် ၉ နဲ့ ၁၀ဖက်ဂရုစိုက်ကြပါ။",
    "media": []
  },
  {
    "id": 385,
    "date": 1725029288,
    "text": "တရုတ် ရဲ့ ရပ်ကွက်လူမိုက်ဆန်ဆန် ခြိမ်းခြောက်စာ အပေါ်\nလူမြတ်ကျော်ရဲ့ သဘောထားက TNLA နဲ့အတူ ပြည်သူတရပ်လုံး ရပ်တည်ကြောင်း\nနည်းပေါင်းစုံနဲ့ ထုတ်ဖော်ပြသကြ။ ဆိုတာပါပဲ။\nYouTube မှာ တင်လိုက်ပါပြီ။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/385"
      }
    ]
  },
  {
    "id": 384,
    "date": 1725018993,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/384"
      }
    ]
  },
  {
    "id": 383,
    "date": 1725018993,
    "text": "4c telegram channel က \nပြောတဲ့ စာအတု ဆိုတာ မဟုတ်ပါဘူး။\nစာ က အစစ်ပါ။\nTNLAက စာပို့ကြောင်းအတည်ပြုထားပါတယ်။\nTNLA ဗဟိုကော်မတီ အနေနဲ့\nမဆုံးဖြတ်သေးကြောင်း\nထုတ်ပြန်ထားပါတယ်။\nသတင်း တွေနဲ့ ပတ်သက်ပြီး\nသေသေချာချာစိစစ် ယုံကြည်ကြဖို့ ဒီကာလ ဟာ အရေးကြီးပါတယ်။\nတော်လှန်ရေးရဲ့ အချိုးအကွေ့ကာလ ၊အဆုံးအဖြတ် ကာလတခုလို့တောင်ဆို‌နိုင်လို့ စာတကြောင်း စကားတလုံးကအစ\nအင်မတန်သတိကြီးကြီး ထားကြဖို့ လိုအပ်ပါတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/383"
      }
    ]
  },
  {
    "id": 382,
    "date": 1725017988,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/382"
      }
    ]
  },
  {
    "id": 381,
    "date": 1725017988,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/381"
      }
    ]
  },
  {
    "id": 380,
    "date": 1725017988,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/380"
      }
    ]
  },
  {
    "id": 379,
    "date": 1725017988,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/379"
      }
    ]
  },
  {
    "id": 378,
    "date": 1725017988,
    "text": "အနန်းကွင်း ပွဲ\nအင်းအား ၉၀ ပါစစ်ကြောင်း ကို KNLA .PDF ပူးပေါင်းတပ်များ ပိတ်ဆို့တိုက်ခိုက်\nမသာအလောင်း အများအပြားနဲ့ ခွေးပြေး ပြေး ရလေတယ်။\n#luumyatkyaw",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/378"
      }
    ]
  },
  {
    "id": 377,
    "date": 1725017253,
    "text": "တရုတ် က ကျတော်တို့ရဲ့ \nနွေဦးတော်လှန်ရေး အပေါ်\nရပ်ကွက် လူမိုက်ဆန်ဆန် ခြိမ်းခြောက်စာ ပို့ လာတယ်။\n\nဒီလုပ်ရပ်ကို ကြိုမြင်လို့ ကျတော်ကြိုပြောခဲ့တာတွေ ရှိပါတယ်။\nဒီည တရုတ် ကို ချဲလင့် ခေ့ါ်ကြရအောင်။\nYouTube မှာ ဒီည ကျတော်ပြောမယ်။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 376,
    "date": 1725017015,
    "text": "မန္တလေး MAI လေကြောင်းလိုင်း\nပိတ်လိုက်ပြီး အခြားလုပ်ငန်း အများပြား ထွက်ခွာ\n\nဖက်ဆစ်တပ် အနေနဲ့မန္တလေး ကိုထိုးစစ် ဝင်လာမှာကြောက်လန့်ပြီး\nအသည်းအသန် ခုခံဖို့ပြင်ဆင်နေပါတယ်။\nမတ္တရာ အခြေပြုတဲ့ တော်လှန်ရေးတပ်‌တွေ မန္တလေး ဝင်လာတယ်ဆိုတဲ့သတင်းတွေကြောင့်\n လပခ တခုလုံးထိတ်လန့်နေပြီး \nကျီးလန့်စာစားနေကြပါတယ်။\n\nမန်းပြည်သူတွေ အနေနဲ့ \nစိတ်အေးအေးထားပြီး တည်တည်ငြိမ်ငြိမ်နဲ့ ဉာဏ်ရှိစွာ ကျော်ဖြတ် ရပါတယ်။\nတော်လှန်ရေးတပ်တွေ ဝင်လာရင် \nကူကြဖို့ ပူးပေါင်းကြဖို့ ကြိုဆိုကြဖို့နဲ့ တော်လှန်ရေးတပ်တွေထိုးဝင်လာတာနဲ့ မြို့လူထု ဟာ စကစ\nရဲ့ အုပ်ချုပ်ရေး ယန္တယား ကို\nရပ်တန့်ပစ်နိုင်အောင် အုံကြွ ကြဖို့လိုပါတယ်။\nလူထု တိုက်ပွဲနဲ့ လက်နက်ကိုင် တိတိုက်ပွဲ ပေါင်းစပ်နိုင်ရေးဟာ \nမန္တလေးကို သိမ်းပိုက်နိုင်ရေးရဲ့\nအဓိကသော့ချက်ပါ။\nသမိုင်းဝင် ပြည်တော်ဝင်မယ့်\nမန္တလေး မြို့သိမ်းပိုက်ရေး အောင်ပွဲမှာ ဂုဏ်သိက္ခာရှိစွာ ပါဝင်ဖို့အတွက်\nအသင့်ပြင်ထားကြလော့။\nရွှေမန်းသူ ရွှေမန်းသားတို့ရေ။\n#luumyatkyaw",
    "media": []
  },
  {
    "id": 375,
    "date": 1724941306,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/375"
      }
    ]
  },
  {
    "id": 374,
    "date": 1724941306,
    "text": "ရန်ကုန် ညမထွက်ရ\nည ၁နာရီမှည၃နာရီ ဟု\nပြင်ဆင်သတ်မှတ်",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/374"
      }
    ]
  },
  {
    "id": 373,
    "date": 1724935279,
    "text": "မန္တလေးမှာ ကြောက်နေတာများ\nမက်စ် တပ်ပြီး ချီးထွက်အောင်ကြောက်နေတဲ့ သူခိုးဂျပိုး တွေစုပြီး\nစစ်လာမတိုက်အောင် ဆန္ဒပြသတဲ့။\n\nစိတ်မပူနဲ့ မန္တလေး ကို လေးဖက်လေးတန် ဝိုင်းပတ်ပိတ်ဆို့ထားတယ်။\n\nတောင်ခမ်း ကပွဲပြီးရင် ပြင်ဦးလွင်\nကနေ ‌လပခ ထဲ ရှော့တိုက်ဒုံးနဲ့\nထိုင်ပစ်‌ နေရုံပဲ။\n\nမြင်းခြံ နွားထိုးကြီး ပြင်စည်ကတက်ရင် တံတားဦးတပေါက်ရှိသေး။\nမင်းတို့ လပခ ကကောင်တွေညတချက်မေး ကြည့်အုံး\nညဖက်အိပ်ပျော်ရဲ့လား လို့။\n\nမပူနဲ့ မန္တလေး ကို သိမ်းကို သိမ်းမှာ။",
    "media": []
  },
  {
    "id": 372,
    "date": 1724934860,
    "text": "ရှမ်းတောင် စစ်မျက်နှာအသစ်တခု ထပ်တိုးဖို့ရှိတယ်။\nဆီဆိုင် မှာ တိုက်ပွဲတွေရှိနေသလို\nတိုင်းရင်းသား မဟာမိတ်တပ်တွေထောင်နဲ့ ချီတဲ့ အင်အားနဲ့\nဟိုပုန်း မှာ ရောက်ရှိ",
    "media": []
  },
  {
    "id": 371,
    "date": 1724934542,
    "text": "ပေါက်ကိုယ်တော်ရဲ့ပြည်သူ့စစ် မုဒိန်းကောင်\n\nရိုးရိုး မုဒီန်းကျင့်ကောင် မဟုတ်ဘူး ကိုယ့်တပည့်ရဲ့ မယား မုဒိန်းကျင့် တဲ့ ကောင်\n\nထပ်ကြည့်\n\n ဘောမ စစ်ခွေး တွေ\nသေသေချာချာ စေ့စေ့စပ်စပ် လာကြည့် စမ်း",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/371"
      }
    ]
  },
  {
    "id": 370,
    "date": 1724934311,
    "text": "ထပ်ကြည့် ဦးနှောက်ထွက်သွားတဲ့ စစ်ခွေး",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/370"
      }
    ]
  },
  {
    "id": 369,
    "date": 1724933840,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/369"
      }
    ]
  },
  {
    "id": 368,
    "date": 1724933840,
    "text": "ခွေးလိုနေခွေးလိုစား ဘဝရောက်သွားပြီဖြစ်တဲ့ စစ်ခွေးတကောင်",
    "media": [
      {
        "type": "video",
        "url": "https://t.me/lmk1980/368"
      }
    ]
  },
  {
    "id": 367,
    "date": 1724933742,
    "text": "လူမြတ်ကျော် ဆိုတာ ဘာလဲ ပြမယ်။ လာခဲ့ ဘောမ စစ်ခွေးတသိုက်။ သွေးရှိရင်ပေါ့",
    "media": []
  },
  {
    "id": 366,
    "date": 1724933677,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/366"
      }
    ]
  },
  {
    "id": 365,
    "date": 1724933677,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/365"
      }
    ]
  },
  {
    "id": 364,
    "date": 1724933676,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/364"
      }
    ]
  },
  {
    "id": 363,
    "date": 1724933676,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/363"
      }
    ]
  },
  {
    "id": 362,
    "date": 1724933676,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/362"
      }
    ]
  },
  {
    "id": 361,
    "date": 1724933676,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/361"
      }
    ]
  },
  {
    "id": 360,
    "date": 1724933676,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/360"
      }
    ]
  },
  {
    "id": 359,
    "date": 1724933676,
    "text": "ဘောမ တွေ ရှိနေတယ် ဆိုလို့\nကြည့်ဖို့ လက်ဆောင်။\nပက်လက် မှောက်ခုံ ပုံစံမျိုးစုံနဲ့\nမသာပေါ်နေသော စစ်ခွေးများ",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/359"
      }
    ]
  },
  {
    "id": 358,
    "date": 1724933342,
    "text": "ရခိုင်ပြည်နယ် မြို့တော် စစ်တွေကို\nအာရက္ခ တပ်တော် AA ထိုးစစ်ဆင်ပြီ။",
    "media": []
  },
  {
    "id": 357,
    "date": 1724918336,
    "text": "ဒီသတင်းမှားနေပါတယ်။\nရာအိမ်မှုး သက်ရှိထင်ရှား\nနဲ့ လက်ဖေ့ရေ ထိုင်သောက်လျှက်ရှိနေသေးကြောင်း သတင်းပေးပို့ လာပါတယ်။",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/357"
      }
    ]
  },
  {
    "id": 356,
    "date": 1724918093,
    "text": "ရန်ကုန် တာမွေ ရဲစခန်း\n\nမနေ့က ၂နာရီ နေ့ခင်းကြောင်တောင်မှာ\nနာနတ်သီး ၂လုံးကျွေး\n၃ယောက် မသာ\nတကောင်အိုနာကျိုးကန်း\nဖက်ဆစ်ခွေး ‌တွေ နေစရာ ရော\nသေစရာ ပါမရှိစေရဘူး။",
    "media": []
  },
  {
    "id": 355,
    "date": 1724917742,
    "text": "",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/355"
      }
    ]
  },
  {
    "id": 354,
    "date": 1724917741,
    "text": "ပခုက္ကူ ၇ရပ်ကွက် အုပ်ကြီးမျိုးမြင့်ဆွေ မင်းထမင်းဝအောင်စားထား",
    "media": [
      {
        "type": "photo",
        "url": "https://t.me/lmk1980/354"
      }
    ]
  }
]